{
    "news_1": {
        "news_title": "Após série ruim, Ibovespa inicia semana em leve alta de 0,15%, aos 124,5 mil pontos",
        "text": [
            "Acompanhando o avanço do petróleo na sessão, Petrobras (BVMF:PETR4) (ON +1,02%, PN +1,09%) foi o destaque quase solitário na B3 (BVMF:B3SA3) em abertura de semana sem a referência de Nova York, onde os mercados estiveram fechados nesta segunda-feira, 27, por conta do feriado do Memorial Day, com reflexo direto para a liquidez na B3. Aqui, apesar da reação positiva da estatal neste início de semana - em que se espera a primeira entrevista coletiva da nova presidente, Magda Chambriard, no período da noite desta segunda -, o Ibovespa se moveu muito pouco, apenas 453 pontos, entre a mínima (124.081,39) e a máxima (124.534,59) da sessão, em que saiu de abertura aos 124.297,47.",
            "Com giro também muito enfraquecido nesta segunda-feira, a R$ 10,3 bilhões, o índice da B3 fechou em leve alta de 0,15%, aos 124.495,68 pontos, praticamente estável ao longo de toda a sessão após uma sequência ruim, de seis perdas diárias que resultaram em retração de 3% para o Ibovespa na semana passada. No mês, faltando ainda três sessões para o encerramento de maio, o índice recua 1,13%, colocando a perda no ano a 7,22%.",
            "Além de Petrobras, entre as principais ações também Banco do Brasil (BVMF:BBAS3) (ON +1,22%) conseguiu iniciar a semana com clareza no positivo - entre os maiores bancos, destaque para Santander (BVMF:SANB11), com a Unit em baixa de 1,50% no fechamento, desfavorável também para Itaú (BVMF:ITUB4) (PN -0,35%) e para Bradesco (BVMF:BBDC4) (ON sem variação, PN -0,31%). Vale ON (BVMF:VALE3) virou em direção ao fim do dia e subiu nesta segunda 0,34%, a R$ 65,30, na máxima da sessão no fechamento, negativo ainda para outros nomes do setor metálico, como Gerdau (BVMF:GGBR4) (PN -1,12%) e CSN (BVMF:CSNA3) (ON -0,45%), em segunda-feira de queda de 1% para os preços do minério de ferro em Dalian, na China, aponta Inácio Alves, analista da Melver.",
            "Na ponta ganhadora do Ibovespa na sessão, destaque para CVC (BVMF:CVCB3) (+3,43%), Pão de Açúcar (BVMF:PCAR3) (+2,65%) e Raízen (BVMF:RAIZ4) (+2,47%). No lado oposto, Yduqs (BVMF:YDUQ3) (-3,96%), Azul (BVMF:AZUL4) (-2,32%) e Transmissão Paulista (BVMF:TRPL4) (-1,56%).",
            "Nesta semana, na agenda de dados dos Estados Unidos, as atenções estarão voltadas à inflação ao consumidor pelo PCE, a métrica preferida do Federal Reserve (Fed, o banco central norte-americano), aponta em nota a Guide Investimentos. \"Enquanto a taxa de inflação desacelerou em abril, estimativas preliminares dos PMIs da S&P Global indicam que as pressões sobre os preços se intensificaram em maio\", acrescenta a casa.",
            "Ressaltando a forte saída de recursos estrangeiros da B3 até aqui em 2024, da ordem de R$ 33 bilhões conforme os dados mais recentes, Mateus Haag, analista da Guide, observa em nota que a recente recuperação observada em preços de commodities, como metais e petróleo, pode contribuir positivamente nos próximos meses para o desempenho da Bolsa brasileira - além de ter sido \"um fator por trás da melhora do fluxo em maio\", acrescenta.",
            "Em maio, até o dia 23, houve entrada de R$ 1,111 bilhão no mês, conforme os dados da B3 referentes aos estrangeiros. \"Acreditamos que uma retomada da entrada de investidores estrangeiros no Brasil depende também dos rumos da política monetária nos EUA. Caso a inflação volte a cair nos próximos meses e renove as expectativas de corte de juros, o fluxo deve ser retomado. A queda dos juros na Europa (particularmente zona do euro e Reino Unido) também é importante\", acrescenta.",
            "Os próximos dias deverão trazer sinais adicionais sobre a trajetória da política monetária nos principais bancos centrais. Nesta segunda-feira, o presidente do Banco do Japão, Kazuo Ueda, disse que definir o nível de juros neutro no Japão será um desafio \"particularmente\" difícil no país, em comparação a bancos centrais de outras economias, graças ao período prolongado de política acomodatícia.",
            "No Brasil, em evento em São Paulo nesta segunda-feira, o presidente do Banco Central, Roberto Campos Neto, disse que o mercado de trabalho doméstico permanece forte sob qualquer ótica, mas que o País tem sido capaz de trabalhar com juros reais menores em diferentes ciclos.",
            "\"É difícil imaginar desinflação contínua com pleno emprego, e isso não vale apenas para o Brasil. Apesar dos juros altos, as economias do mundo estão surpreendendo para cima\", apontou também Campos Neto no evento, no qual reiterou que a inflação nos Estados Unidos tem sido o fator predominante para a reprecificação dos ativos no mundo todo, com base na expectativa para o momento em que a taxa de juros poderá começar a ser cortada na maior economia do globo - projeções que têm sido jogadas sempre para mais adiante desde o início do ano. \"Hoje há a expectativa sobre queda dos juros nos EUA em setembro ou dezembro\", disse Campos Neto.",
            "Na Europa, a expectativa é de que a taxa de referência da zona do euro comece a ser cortada antes disso, já na próxima reunião do Banco Central Europeu (BCE), em junho. Assim, para a semana que vem, a expectativa por corte pelo BCE é quase unânime - no entanto, os movimentos seguintes do banco são matéria de incerteza.",
            "No Brasil, o boletim Focus, divulgado pela manhã, trouxe a terceira alta consecutiva nas expectativas de inflação do mercado para 2024, e a quarta seguida nas projeções para 2025, destaca o economista Guilherme Jung, da Alta Vista Research. \"E para 2026, que ainda não havia se alterado, também houve aumento desta vez. Há desancoragem parcial nas expectativas, embora ainda não crítica\", acrescenta Jung, destacando um \"ceticismo maior\" do mercado com relação à possibilidade de cortes de juros no plano doméstico.",
            "De certa forma, observa Christian Iarussi, sócio da The Hill Capital, houve nuances positivas na fala de Campos Neto nesta tarde, que contribuíram para reforçar o viés de baixa da curva de juros doméstica observado desde mais cedo. Entre as componentes do Ibovespa, ele destaca a boa performance de Raízen, na ponta do índice nesta segunda-feira. Na sexta-feira, a empresa inaugurou uma nova instalação para a produção de etanol, de segunda geração, em Guariba, em São Paulo, destaca Iarussi. \"Um ponto interessante é que 80% dessa produção já está contratada, o que traz um tom mais otimista para a companhia.\""
        ]
    },
    "news_2": {
        "news_title": "Aço: Brasil tem consumo sólido, mas exportações decepcionantes em abril – JPMorgan",
        "text": [
            "Investing.com – O setor de aço teve um consumo aparentemente sólido em abril, período marcado por importações menores e exportações decepcionantes, destacou o JP Morgan em relatório aos clientes e ao mercado nesta segunda-feira, 27.",
            "De acordo com dados do Instituto Aço Brasil (IABr), as importações totais de aço recuaram 7,6% na base mensal em abril, somando 449kt. “Embora os volumes ainda estivessem acima na base anual, a diferença diminuiu de +46,0% em março para +11,4%, porém é importante sinalizar que os números vêm de uma base elevada”, aponta o analista Rodolfo Angele.",
            "As importações recuaram 66,1% na base mensal e 66,4% ano a ano, para 27kt. Os planos diminuíram 3,0% na comparação mês a mês, mas subiram 47,4% ao ano, para 289kt. Além disso, as importações dos longos subiram 22,0% na base mensal, para 133kt.",
            "O analista do JP Morgan destaca ainda que importações chinesas foram reduzidas em 2,2% na base mensal, chegando ao patamar de 286kt. Apesar da queda, o patamar é considerado alto, com uma elevação anual de 30,1%. As importações da América Latina dispararam 212,7% na base mensal e 344,0% ao ano, para 34kt.",
            "Enquanto isso, as vendas aos mercados externos foram consideradas decepcionantes. As exportações caíram 19,5% ao mês, ou 11,6% na base anual, chegando a 740kt. As exportações de longos recuaram 60,8% mês a mês.",
            "A produção total de aço bruto caiu 1,3% em abril e 1,1% frente igual mês do ano passado, ao passo que a demanda aparente subiu 2,1% na base mensal e 13,2% na anual.",
            "Em abril, o governo anunciou o estabelecimento de cotas máximas para o aço vindo do mercado externo e, se elas foram ultrapassadas, o aumento do imposto de importação de 11 tipos de produtos do aço. A alíquota para compra desses itens no exterior subiu para 25%, ante taxas que iam de 9% a 12,6% anteriormente. Entre os motivos, estaria o aumento na entrada dos produtos estrangeiros no Brasil, principalmente da China, que estaria vendendo em maior escala diante da desaceleração da sua economia. Dessa forma, a taxação seria uma forma de proteção das siderúrgicas contra a concorrência externa.",
            "Pensa em investir em empresas do setor de siderurgia? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_3": {
        "news_title": "Ibovespa tem semana negativa com receios sobre juros nos EUA",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em baixa nesta sexta-feira, ampliando o desempenho negativo na semana, em meio a receios de que o Federal Reserve possa postergar ainda mais o primeiro corte de juros na maior economia do mundo, enquanto Azul foi destaque de alta no dia após acordo de codeshare com a Gol (BVMF:GOLL4).",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa caiu 0,34%, a 124.305,57 pontos, completando seis pregões seguidos de queda. Na máxima do dia, chegou a 125.257,27 pontos. Na mínima, marcou 124.259,33 pontos. Na semana, perdeu 3%.",
            "Investidores continuam debatendo sobre o início do ciclo de afrouxamento monetário nos Estados Unidos, que por ora segue esperado para setembro, mas com dados recentes e declarações cautelosas de autoridades do banco central norte-americano corroborando um cenário de taxas altas por mais tempo.",
            "De acordo com o economista Michael Gapen, do Bank of America (NYSE:BAC), o discurso recente (de autoridades) do Fed e a ata da última decisão de juros do Fed deixam claro que as surpresas de alta da inflação este ano, juntamente com uma atividade sólida, deverão tirar da mesa, por agora, os cortes nas taxas.",
            "Em relatório enviado a clientes nesta sexta-feira, ele ainda ponderou que também parece haver um forte consenso de que a política se encontra em território restritivo e, portanto, provavelmente também não serão necessários aumentos.",
            "\"Numa análise prospectiva, os cortes nas taxas poderão ser desencadeados pelo abrandamento da inflação ou por uma deterioração acentuada da atividade. Por outro lado, os aumentos provavelmente só entrarão em jogo se a inflação - ou as expectativas de inflação - aumentarem consideravelmente.\"",
            "Apesar das incertezas ainda presentes, o mercado acionário brasileiro acumula em maio entrada líquida de capital externo, de 1,87 bilhão de reais até o dia 22, mas ainda tem saldo negativo no acumulado do ano, de 31,1 bilhões, em dados que excluem ofertas de ações.",
            "Em Wall Street, a sexta-feira foi positiva, com o S&P 500, uma das referências do mercado acionário norte-americano, terminando o dia em alta de 0,7%. O rendimento do título de 10 anos do Tesouro dos EUA marcava 4,4669% no final da tarde, de 4,475% na encerramento da véspera.",
            "Em paralelo, no Brasil, preocupações fiscais continuam minando uma recuperação das ações no Brasil.",
            "De acordo com o economista-chefe da Azimut Brasil, Gino Olivares, a trajetória do gasto público não afeta apenas a demanda agregada (quanto maior o gasto público, maior a demanda agregada), mas também é um dos determinantes da taxa de juros neutra (quanto maior o gasto pública, maior será essa taxa).",
            "\"Isso não impossibilita que a política monetária atinja seu objetivo de colocar a inflação na meta; mas eleva significativamente os custos de fazê-lo\", afirmou em comentário enviado a clientes.",
            "\"Adicionalmente, um governo gastador costuma ter menos interesse em indicar banqueiros centrais dispostos a fazer esse maior esforço necessário para levar a inflação para a meta. Não é por outro motivo que as expectativas de inflação dos próximos anos passaram a se deslocar ainda mais das metas estabelecidas.\"",
            "DESTAQUES",
            "- AZUL PN (BVMF:AZUL4) disparou 5,18%, após anunciar um acordo de codeshare com a Gol que englobará mais de 150 destinos operados pelas duas companhias aéreas. As rotas envolvidas serão aquelas operadas por uma das companhias e não pela outra. GOL PN, que não faz parte do Ibovespa e está em recuperação judicial nos Estados Unidos, saltou 11,9%.",
            "- PETROBRAS PN (BVMF:PETR4) cedeu 0,54%, tendo no radar que o conselho de administração da petrolífera aprovou nesta sexta-feira Magda Chambriard como nova presidente-executiva e integrante do colegiado de conselheiros da estatal. Chambriard, que tomou posse logo em seguida, recebeu de Lula a missão de acelerar investimentos no comando da estatal, para que a petrolífera seja a principal indutora de emprego e renda no país.",
            "- VALE ON (BVMF:VALE3) avançou 0,05%, mesmo com queda dos futuros do minério de ferro na China, onde contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou com queda de 0,44%. Na semana, porém, subiu 2,6%. No setor, CSN ON (BVMF:CSNA3) valorizou-se 2,4% na sessão e GERDAU PN (BVMF:GGBR4) ganhou 1,46%, mas USIMINAS PNA (BVMF:USIM5) caiu 1,25%. Analista do Bank of America elevaram a recomendação de Gerdau para \"compra\" e cortaram a de Usiminas para \"neutra\", enquanto reiteraram \"underperfom\" para CSN.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedeu 0,96%, enquanto BRADESCO PN (BVMF:BBDC4) fechou com acréscimo de 0,7%.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) recuou 7,04%, engatando a quinta sessão consecutiva de queda. No começo da semana, o Citi cortou o preço-alvo das ações de 2,50 reais para 1,80 real e reiterou recomendação \"neutra/alto risco\". Apesar de ver vendas melhores em lojas físicas e melhora na rentabilidade, os analistas cortaram previsão das vendas online, bem como de lucro, citando despesas financeiras persistentes entre as razões."
        ]
    },
    "news_4": {
        "news_title": "Gerdau (GGBR4): Com EUA como lugar ideal para aços, BofA eleva recomendação",
        "text": [
            "Investing.com – Os EUA são o lugar ideal para os aços. Foi assim que o Bank of America (NYSE:BAC) (BofA) destacou os motivos para a atualização da recomendação da Gerdau (BVMF:GGBR4), elevada de neutra a compra, conforme relatório divulgado a clientes e ao mercado nesta sexta-feira, 24.",
            "Pensa em investir em empresas do setor de siderurgia e mineração? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA de 10% com o cupom INVESTIR.",
            "O banco atualizou a cobertura de aço na América Latina incorporando os resultados do primeiro trimestre, assim como conclusões da 41ª Conferência Global de Metais, Mineração e Aço. O BofA possui recomendação underperform com preço-alvo revisado de R$13 para R$14 para CSN (BVMF:CSNA3), enquanto para Gerdau, o preço-alvo subiu de R$21 para R$25.",
            "“A demanda fraca e exportações da China próximas de 100 milhões de toneladas/ano desafiam os mercados siderúrgicos globais e, portanto, mercados mais isolados e protegidos, como os EUA têm uma melhor visualização, em nossa opinião, juntamente com um aumento da procura por infraestruturas investimentos e tendências de relocalização”, apontam os analistas, que indicam que a Ternium, também compra, seria outra beneficiada de melhores tendências no mercado americano.",
            "De acordo com os analistas Caio Ribeiro, Leonardo Neratika e Guilherme Rosito, os lucros da Gerdau teriam atingido patamar mínimo no Brasil, “com desvantagem limitada para os preços do vergalhão dada paridade de importação favorável em relação à Turquia e à China, juntamente com melhor mix de vendas, além de iniciativas de redução de custos entrando em vigor principalmente no terceiro trimestre”.",
            "Os analistas apontam ainda que, para a América do Norte, que representa em torno de 60% do Ebitda da empresa, a correção recente dos spreads de metais americanos desde os picos de março pode prejudicar dados da Gerdau, mas o BofA espera margens saudáveis, em torno de 23% em 2024. Entre os motivos, estariam uma melhoria gradual da demanda.",
            "Para a CSN, o BofA segue cauteloso com o minério de ferro e com o endividamento da empresa, enquanto não espera grandes melhorias na divisão siderúrgica diante do aumento do prêmio da importação de aços planos e a falta de grandes gatilhos de redução de custos.",
            "Às 11h24 (de Brasília) desta sexta, as ações preferenciais da Gerdau subiam 1,84%, a R$18,79. A média das estimativas de modelos do InvestingPro é de um preço-justo de R$21,14, potencial de alta de cerca de 12%.",
            "Confira os 15 modelos e o alvo de 14 analistas no InvestingPro. Para comparar as ações com outras de siderurgia e mineração, assine a plataforma! Veja o modelo abaixo:",
            "Quer investir em siderurgia e mineração? Escolha a melhor ação! Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_5": {
        "news_title": "Importações de aço plano seguirão elevadas em maio antes de entrada de sobretaxa, diz Inda",
        "text": [
            "SÃO PAULO (Reuters) - As importações de aço plano no Brasil deverão se mostrar ainda elevadas quando houver o somatório de material que foi internalizado no país em maio, antes da entrada em vigor da medida de proteção comercial decidida pelo governo federal no final de abril, estimou nesta quarta-feira o presidente da associação de distribuidores, Inda, Carlos Loureiro.",
            "\"Maio também deve ser mês forte de importação...O material que chegou em abril foi fechado (encomendado) no final do ano passado. As encomendas estão a caminho\", afirmou o executivo em entrevista a jornalistas.",
            "O governo decidiu no final de abril adotar um sistema de cotas de importação sobre 11 produtos siderúrgicos que pagarão 25% de sobretaxa caso ultrapassem os limites estabelecidos.",
            "Segundo os dados do Inda divulgados nesta quinta-feira, as importações de aço plano pelo Brasil no mês passado cresceram 50,5% sobre o mesmo mês de 2023, acumulando no primeiro quadrimestre expansão de 25,4%. O destaque de abril foram as importações de laminados a quente, galvalume e zincados, todos com altas acima de 90%.",
            "Os números foram divulgados no mesmo dia em que a Aço Brasil, associação que representa siderúrgicas, publicou queda de 1,1% na produção em abril sobre um ano antes, para 2,73 milhões de toneladas e alta de 9,5% nas vendas no mercado interno.",
            "Questionado sobre como as cotas poderão ser operacionalizadas, a partir de junho ou julho a depender da ação do governo, Loureiro afirmou que \"o mais provável\" é que sejam definidas por empresa importadora, com base num volume médio importado entre 2020 e 2022 acrescido de 30%. \"Isso será o máximo que a empresa poderá importar\", disse o executivo, citando discussões em andamento de integrantes do setor com o governo.",
            "\"Parece mais provável uma cota trimestral a partir de junho\", acrescentou.",
            "Diante do cenário, os distribuidores de aços planos elevaram as compras de material em abril, tendo como base um entendimento de que os preços no Brasil não vão recuar. As compras do setor terminaram abril em alta de 13,4% ante março e 8,7% acima de um ano antes, a 346 mil toneladas.",
            "Com isso, os estoques do setor fecharam o quadrimestre em 916,7 mil toneladas, crescimento anual de 12% e volume suficiente para 2,8 meses de vendas, ante uma média histórica de 2,5 meses.",
            "A expectativa do Inda para maio é que as compras, e as vendas, dos distribuidores, cresçam 3,5% ante abril. Mas Loureiro frisou que houve discrepâncias entre os membros da entidade e por isso a expectativa pode não se confirmar.",
            "\"O aumento das compras é fruto do clima do final de abril, em que houve toda essa discussão de cotas e tarifas e criou-se a sensação de que os preços do aço não vai cair mais\", disse Loureiro.",
            "\"Não há nenhum movimento de descontos que estava acontecendo antes. Os preços estão estáveis\", acrescentou, citando descontos em preços de produtos específicos que vinham sendo concedidos pelas siderúrgicas no caso de grandes pedidos.",
            "Sobre o Rio Grande do Sul, o presidente do Inda disse que a entidade ainda não tem um quadro da situação do setor no Estado, mas que \"alguns distribuidores ficaram embaixo d'água\" e citou perdas de materiais como laminados finos a frio e galvanizados devido à corrosão causada pelo contato com a água.",
            "\"É uma perda razoável...Caxias do Sul tem grandes fabricantes de autopeças e esse pessoal vai demorar para recuperar...em maio e junho, o consumo (de aço) no Rio Grande do Sul vai cair.\" Segundo o Inda, o Estado é responsável por 10% do consumo de aço dos distribuidores filiados à entidade.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_6": {
        "news_title": "Produção de aço no Brasil cai e vendas sobem em abril, dizem siderúrgicas",
        "text": [
            "SÃO PAULO (Reuters) - As usinas de aço do Brasil produziram 2,727 milhões de toneladas da liga no mês passado, uma queda de 1,1% sobre o mesmo período de 2023, em meio a novo aumento nas importações e queda nas vendas externas, segundo dados divulgados nesta quinta-feira pela entidade representativa do setor, Aço Brasil.",
            "No acumulado do quadrimestre, a produção, porém, mostrou alta de 3,9%, para 10,976 milhões de toneladas.",
            "As vendas internas de aço cresceram 9,5% em abril na comparação anual, para 1,726 milhão de toneladas, acumulando de janeiro ao final do mês passado crescimento de 2,9%, para 6,609 milhões de toneladas.",
            "Enquanto isso, as importações subiram 11,4% em abril e as exportações caíram 11,5%, segundo os dados da entidade.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_7": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quinta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quarta, 22, as indicações para operações de day trade recomendadas para esta quinta, 23. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "CPFL (BVMF:CPFE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "34,94| 35,31| 1,06%| 35,46| 1,49% | 34,57| -1,06%",
            "CONFIRA: Como identificar ações baratas com alta precisão? Confira este guia",
            "Gerdau (BVMF:GGBR4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "18,54| 18,25| 1,56% | 18,16| 2,05%| 18,83| -1,56%",
            "Renner (BVMF:LREN3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "13,12| 12,96| 1,22% | 12,85| 2,06%| 13,28| -1,22%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Gerdau, Renner e CPFL? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_8": {},
    "news_9": {},
    "news_10": {
        "news_title": "Sem \"substância\", investimento de siderúrgicas anunciado pelo governo gera dúvidas",
        "text": [
            "SÃO PAULO (Reuters) -O anúncio do governo federal de que a indústria de produção de aço do Brasil vai investir cerca de 100 bilhões de reais nos próximos cinco anos engloba boa parte de projetos já em andamento e previamente divulgados por empresas do setor, que vive há anos quadro de baixa demanda nacional e importações elevadas, de acordo com uma fonte e levantamento da Reuters.",
            "Após participar de reunião com o setor na segunda-feira, o presidente Luiz Inácio Lula da Silva afirmou que \"agora estamos anunciando mais 100 bilhões de reais de investimentos da indústria siderúrgica nos próximos cinco anos\", dando a entender que tratam-se de novos empreendimentos.",
            "Lula e o ministro do Desenvolvimento, Indústria e Comércio (MDIC), o vice-presidente Geraldo Alckmin, no entanto, não deram detalhes dos novos investimentos, assim como empresas procuradas pela Reuters.",
            "Uma fonte do setor, que pediu para não ser identificada dada a sensibilidade do assunto, disse que o anúncio \"foi mais um movimento político\" e uma \"tentativa de pacificar as coisas com o governo\", por parte de um setor que cobra há anos do governo revisão das condições de competitividade do país como condição para ampliações de capacidade.",
            "\"Foi um anúncio em que não se falou nada. Não vi nada de novo... Faltou substância\", disse a fonte. \"Anunciaram 100 bilhões para gastar no que? Quando?\"",
            "Questionado, o MDIC não detalhou os investimentos anunciados, mas disse que \"considera extremamente positivo o anúncio de 100 bilhões de reais nos próximos cinco anos, feito pelo Instituto Aço Brasil no Palácio do Planalto\".",
            "\"Tais investimentos, segundo dito pelos representantes empresariais durante o evento, estão relacionados às medidas adotadas pelo governo para fortalecer a indústria nacional\", acrescentou.",
            "No mês passado, o governo atendeu uma das demandas do setor ao elevar de cerca de 11% para 25% a tarifa de importação de 11 produtos siderúrgicos, em medida válida por um ano. À época, o presidente-executivo da Gerdau (BVMF:GGBR4), Gustavo Werneck, afirmou que a medida foi um avanço \"muito importante, mas não resolve totalmente\" os problemas do setor.",
            "Procurada a respeito do anúncio de Lula, a empresa remeteu o assunto ao Aço Brasil, entidade que representa parte do parque produtor de aço do país, que não se manifestou.",
            "Atualmente, o Brasil tem uma capacidade de produção de 51 milhões de toneladas por ano de aço bruto, segundo dados do Aço Brasil, mas em 2023 o volume da liga que saiu dos altos-fornos brasileiros foi de 32 milhões de toneladas, uma queda de 6,5% sobre 2022 e uma indicação de ocupação de capacidade de 63% ante um nível que o setor considera como ideal de acima de 80%.",
            "Enquanto isso, a importação de aço pelo país cresceu 50%, para 5 milhões de toneladas, o equivalente à produção de uma usina siderúrgica inteira como a Ternium CSA, no Rio de Janeiro, segundo dados do Aço Brasil.",
            "Entre os planos de investimento já anunciados pela indústria siderúrgica brasileira estão 25 bilhões de reais da ArcelorMittal, maior grupo siderúrgico do mundo, entre 2022 e 2026, afirmou a companhia nesta terça-feira. A conta inclui a compra da Companhia Siderúrgica do Pecém, no Ceará, por 11,4 bilhões de reais, concluída em março do ano passado.",
            "A Gerdau, por sua vez, tem planos de investir 8,6 bilhões de reais em suas operações no Brasil entre 2021 e 2026, cifra que inclui 1 bilhão de reais em expansão florestal, em meio à estratégia do grupo de reduzir sua pegada de carbono.",
            "Enquanto isso, a CSN (BVMF:CSNA3), que nos últimos anos vem se diversificando e concentrando esforços no setor de cimento, menos afetado por importações, tem planos de investir por ano 6 bilhões a 7 bilhões de reais em média entre 2025 e 2028 em projetos que incluem além de aço e cimento, mineração.",
            "(Por Alberto Alerigi Jr.Reportagem adicional de Bernardo Caram, em BrasíliaEdição de Pedro Fonseca)"
        ]
    }
}