{
    "news_1": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta terça",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda, 27, as indicações para operações de day trade recomendadas para esta terça, 28. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "Usiminas (BVMF:USIM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "8,02| 8,14| 1,50%| 8,18| 2% | 7,9| -1,50%",
            "CONFIRA: É hora de começar a se preparar para uma correção da Nvidia?",
            "IRB (BVMF:IRBR3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "33,18| 32,57| 1,84% | 32,51| 2,02%| 33,79| -1,84%",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "19,09| 18,8| 1,52% | 18,7| 2,04%| 19,38| -1,52%",
            "Quer saber o preço-justo e indicadores fundamentalistas de IRB, Braskem ou Usiminas? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_2": {
        "news_title": "Petrobras (PETR4): Bandeiras amarelas, mas dividendos promissores, enxerga BTG",
        "text": [
            "Investing.com – A governança corporativa está sendo posta à prova, mas um valuation convincente e assimetria favorável referente aos dividendos motivam o otimismo do banco BTG (BVMF:BPAC11) com as ações da Petrobras (BVMF:PETR4), que segue com ‘compra’ no papel, com preço-alvo de US$19 para as ADRs listadas no mercado americano. “Bandeiras amarelas mais uma vez levantadas, mas permanecem sinais de pragmatismo”, pondera em relatório divulgado a clientes e ao mercado na última sexta, 24.",
            "Os analistas do banco ainda acreditam haver grande probabilidade de revisão nas suas previsões de pagamento para cima no curto prazo. O cenário mais plausível, segundo o banco, é de que a companhia invista 20% menos do que seu guidance e apenas aumente sua participação para 50% na Mataripe e Braskem (BVMF:BRKM5), com rendimento de dividendos indo para 11,1%, ou 16,3% incluindo dividendos extraordinários.",
            "Quer investir em empresas do setor de petróleo, mas não sabe qual escolher? Hoje você está com sorte! Saiba qual tem maior potencial de valorização!",
            "Além de preços até 40% OFF, daremos aos leitores deste artigo InvestingPro um DESCONTO ADICIONAL. Basta usar o código de desconto INVESTIR ao se inscrever em nossos planos Pro ou Pro+ de 1 ou 2 anos. Clique aqui e aplique já sua promoção!",
            "Os ruídos relacionados à estratégia de preços de combustíveis, plano de investimentos e política de dividendo tiveram pouco impacto prático na rentabilidade da Petrobras, avaliam os analistas, que afirmam, no entanto, que a substituição do CEO novamente elevou a percepção de risco dos investidores, que devem exigir um prêmio maior pela frente. Os riscos de investimentos mais elevados seguem monitorados, mas o banco questiona se a empresa pode realmente gastar dinheiro mais rápido do que gera – e o banco não pensa desta forma.",
            "“Do ponto de vista orgânico, a PBR não pode acelerar materialmente o investimento. A maioria dos investimentos está vinculada a E&P (72%), o que significa projetos que geralmente levam tempo para serem planejados e muitas vezes são adiados devido a atrasos de terceiros. O capex do 1T24 é de apenas 16% do guidance anual e sugere que a empresa pode investir cerca de 30% menos este ano, em nossa opinião”.",
            "As indicações de pagamentos extraordinários do governo e múltiplos baseados em dividendos justificariam a compra. O BTG avalia ser cedo para indicar uma afirmação sobre o assunto, mas não enxerga um bull case na tese como improvável, após divulgação das estimativas do governo sobre receitas e despesas, que elevou as previsões de dividendos de seus investimentos em US$ 2,8 bilhões (R$ 14,3 bilhões), assumindo que a estatal distribuiria os US$ 4,3 bilhões retidos em sua reserva de capital.",
            "Ao comparar a Petrobras com seus pares globais e de mercados emergentes, os analistas apontam a ação com descontos DY de 17% e 33%, respectivamente.",
            "Às 15h17 (de Brasília), as ações preferenciais subiam 1,07%, a R$37.",
            "A Petrobras manteve bons dividendos por sete anos seguidos e ação é negociada a um múltiplo de lucro baixo, segundo o InvestingPro, plataforma premium do Investing.com. Confira as Protips, insights rápidos e descomplicados com base em indicadores fundamentalistas:",
            "A pontuação geral de saúde financeira é 3,17, ou nota B, considerada como desempenho excelente pela plataforma.",
            "O preço-justo das ações preferenciais da Petrobras é avaliado em R$54,61, potencial de alta de 47%, de acordo com 13 modelos de investimentos. O alvo de dez analistas é mais pessimista, em R$42,34.",
            "Para as ADRs, o preço-justo é de US$21,41, conforme 13 modelos do InvestingPro. O alvo de 14 analistas é de US$17,09.",
            "Quer ter uma visão completa das ações da Petrobras? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_3": {
        "news_title": "CPI da Braskem pede indiciamento de empresa, vice-presidente e mais 7 pessoas",
        "text": [
            "Por Ricardo Brito",
            "BRASÍLIA (Reuters) - A CPI da Braskem (BVMF:BRKM5) aprovou na manhã desta terça-feira o relatório final dos trabalhos em que sugere o indiciamento por crimes contra o patrimônio público e ambientais da Braskem, de um vice-presidente e mais sete ex-funcionários da companhia em razão do afundamento do solo da capital alagoana que obrigou realocação de milhares de famílias.",
            "Além do indiciamento da empresa, o relatório cita Marcelo de Oliveira Cerqueira, atual vice-presidente de operações industriais globais da companhia, e mais sete ex-funcionários da empresa.",
            "A CPI não tem poderes, por si só, para indiciar os envolvidos no caso e somente pode recomendar a outros órgãos que promovam as responsabilizações a partir das sugestões apresentadas no relatório. Na prática, não hão obrigação dos órgãos de acatar essas recomendações.",
            "Por unanimidade, o colegiado da CPI quer que os citados respondam pelos crimes contra o patrimônio por terem explorado de matéria-prima pertencente à União em desacordo com o permitido e por uma série de delitos previstos na Lei de Crimes Ambientais, de 1998, como causar poluição que causou a morte de peixes na Lagoa Mundaú.",
            "Os resultados da comissão, um calhamaço de 769 páginas, será compartilhado com o Supremo Tribunal Federal, o Ministério Público e a Advocacia-Geral da União.",
            "\"Tal compartilhamento visa a que promovam a responsabilidade civil ou criminal por infrações apuradas e adotem outras medidas decorrentes de suas funções institucionais\", afirma o relatório da CPI.",
            "O documento também será enviado para a Polícia Federal, o Tribunal de Contas da União e a Controladoria-Geral da União para prosseguir com as investigações, se julgar pertinentes.",
            "O relatório afirma que os elementos investigados pela comissão \"não foram suficientes para apontar a ocorrência do crime de corrupção ativa, mas esta CPI sugere o aprofundamento das investigações a fim de apontar a ocorrência deste delito\".",
            "A Braskem não pode comentar o assunto de imediato. Na semana passada, a companhia afirmou que esteve à disposição da CPI, colaborando prontamente com todas as informações e providências solicitadas e que continuava \"à disposição das autoridades, como sempre esteve\".",
            "Ouvido pela CPI na semana passada, Marcelo de Oliveira Cerqueira, que também é vice-presidente executivo da Braskem, disse que a companhia assumiu sua responsabilidade civil e ambiental em decorrência dos danos causados.",
            "Sob o argumento de falta de elementos, a comissão não propôs o indiciamento de servidores dos órgãos reguladores ou autoridades como ministros de Minas e Energia de gestões passadas, apesar da atividade de mineração de sal-gema sob o solo de Maceió ocorrer desde a década de 1970. Mas defendeu mais investigações em relação a elas.",
            "NOVO SISTEMA",
            "O relator da CPI, senador Rogério Carvalho (PT-SE), defendeu em discurso nesta terça-feira a aprovação de um novo modelo de governança para o setor minerário no Brasil.",
            "\"Não podemos mais aceitar que as agências reguladoras continuem a conceder e a renovar licenças a partir de dados fornecidos apenas pelas mineradoras, sem verificação independente. Precisamos antecipar e evitar novas Maceiós, novas Marianas, novos Brumadinhos\", disse.",
            "\"O afundamento do solo em Maceió não é produto das chuvas, mas foi explicitado por elas. Os eventos do Rio Grande do Sul poderiam ter sido menos graves se não tivesse havido o desmonte das políticas públicas de proteção ao meio ambiente e de prevenção de desastres no Estado\", ressaltou."
        ]
    },
    "news_4": {
        "news_title": "Braskem inicia retomada gradual do Polo Petroquímico de Triunfo no Rio Grande do Sul",
        "text": [
            "A Braskem (BVMF:BRKM5) informou nesta terça-feira, 21, que iniciou na segunda-feira o processo de retomada gradual das operações das suas plantas situadas no Polo Petroquímico de Triunfo, no Rio Grande do Sul, com a expectativa de conclusão em cerca de 15 dias, se as condições climáticas e de logística permanecerem estabilizadas.",
            "A decisão de tal retomada considerou a segurança das pessoas, processos e logística, segundo comunicado ao mercado.",
            "\"A Braskem reforça seu compromisso com a segurança e com a implementação de ações de apoio a seus integrantes, parceiros e a comunidade local\", diz a companhia."
        ]
    },
    "news_5": {
        "news_title": "Braskem começa a retomar produção em Triunfo",
        "text": [
            "SÃO PAULO (Reuters) - A Braskem (BVMF:BRKM5) começou na segunda-feira o processo de retomada gradual das operações das suas fábricas no Polo Petroquímico de Triunfo, no Rio Grande do Sul, que precisou ser paralisado em meio às enchentes históricas que deixaram o Estado debaixo d'água.",
            "Em comunicado ao mercado nesta terça-feira, a petroquímica disse que a expectativa é de que os trabalhos de retomada das atividades sejam concluídos em cerca de 15 dias, \"se as condições climáticas e de logística permanecerem estabilizadas\".",
            "A empresa disse que a decisão de tal retomada considerou a segurança das pessoas, processos e logística.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_6": {
        "news_title": "Braskem (BRKM5) retoma gradualmente operações de plantas em Triunfo (RS)",
        "text": [
            "Investing.com – A Braskem (BVMF:BRKM5) informou que iniciou no dia 20 de maio o processo de retomada gradual das operações das suas plantas situadas no Polo Petroquímico de Triunfo, no Rio Grande do Sul.",
            "Conforme comunicado ao mercado, a expectativa de conclusão da retomada é de cerca de 15 dias, caso as condições climáticas e de logística fiquem estáveis.",
            "“A decisão de tal retomada considerou a segurança das pessoas, processos e logística. A Braskem reforça seu compromisso com a segurança e com a implementação de ações de apoio a seus integrantes, parceiros e a comunidade local”, destacou a companhia.",
            "Quer investir melhor? Tome ações baseadas em dados. Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficos de remuneração de dividendos e outros indicadores no InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "A Braskem opera com carga de dívida significativa e queima caixa rapidamente, segundo o InvestingPro, plataforma premium do Investing.com. Confira as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas.",
            "A pontuação geral de saúde financeira é 1,45, bem abaixo da média de 2,75, ou nota D, considerada desempenho fraco pelo InvestingPro.",
            "O preço-justo da Braskem é de R$21,11, de acordo com 12 modelos de investimentos do InvestingPro. O alvo de 12 analistas é mais otimista, em R$27,58.",
            "Quer investir em companhias do setor petroquímico, mas quer mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma! Não esqueça de desconto especial – que pode ir até 50%, a depender do plano escolhido, com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_7": {
        "news_title": "Ibovespa recua com agentes ainda ajustando perspectivas sobre juros",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - A bolsa paulista mostrava fraqueza nesta segunda-feira, conforme agentes continuam ajustando modelos para um cenário de juros altos por mais tempo, enquanto Braskem disparava após decisão judicial de que a Novonor deve indenizar a petroquímica.",
            "Às 10h07, o Ibovespa recuava 0,29%, a 127.793,63 pontos. O volume financeiro somava 3,6 bilhões de reais.",
            "Estrategistas do Santander (BVMF:SANB11) cortaram a previsão para o Ibovespa para 145 mil ante 160 mil pontos no final do ano, vislumbrando um nova era de crescimento mais forte e taxas de juros mais elevadas.",
            "Entre os argumentos, os analistas destacaram que fatos recentes sugerem que a inflação nos Estados Unidos pode não estar desacelerando, o que poderia afetar os planos do Federal Reserve de cortar os juros neste ano.",
            "A mudança nas perspectivas para a política monetária nos EUA é o principal componente para os ajustes nas apostas como fez o Santander, mas o Brasil também tem visto alteração nas previsões relacionadas à Selic, atualmente em 10,50% ao ano.",
            "Pesquisa Focus divulgada nesta segunda-feira mostrou nova alta na mediana das previsões para a taxa básica de juros brasileira no final do ano, que agora é de 10% ante 9,75% no levantamento anterior.",
            "De acordo com análise gráfica da equipe do BB Investimentos, embora o Ibovespa tenha apresentado uma leve alta na última semana, ainda mostra formações associadas a períodos de indefinição e reversão",
            "\"As médias apontam um viés comprador para a bolsa, mas o mercado ainda monitora a acomodação das expectativas de inflação no longo prazo, balizadores da condução de política monetária pelo Copom\", afirmou em nota a clientes.",
            "DESTAQUES",
            "- BRASKEM PNA (BVMF:BRKM5) disparava 5,52%, após a Justiça de São Paulo dar ganho de causa para um pedido de acionistas minoritários que cobram que a petroquímica seja ressarcida pela Novonor por abuso de poder de controle. A ação soma cerca de 5,5 bilhões de reais, sem considerar juros, correção monetária e outras custas.",
            "- PETROBRAS PN (BVMF:PETR4) subia 0,49%, experimentando uma trégua após uma semana bastante negativa, em que acumulou um declínio de quase 12%, na esteira do anúncio de saída do presidente-executivo, que trouxe preocupações sobre ingerência política na estatal.",
            "- VALE ON (BVMF:VALE3) cedia 0,23%, mesmo com o avanço dos preços futuros de minério de ferro na China, ainda embalados por medidas de apoio ao setor imobiliário. O contrato mais negociado na Bolsa de Mercadorias de Dalian (DCE) fechou em alta de 1,1%, a 894,50 iuans (123,72 dólares) por tonelada.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) tinha variação negativa de 0,12%, enquanto BRADESCO PN (BVMF:BBDC4) mostrava declínio de 0,67%.",
            "- IRB (BVMF:IRBR3)(RE) ON caía 3,69%, refletindo ajustes, após forte valorização no final da semana passada -- embora na sexta-feira já tenha terminado o dia distante das máximas da sessão.",
            "- 3R PETROLEUM ON (BVMF:RRRP3) perdia 2,38%, com agentes ainda analisando o acordo de fusão da companhia com a Enauta (BVMF:ENAT3), que prevê a incorporação da segunda pela primeira, formando uma companhia de petróleo com \"alto\" potencial de crescimento nos próximos anos.",
            "- SUZANO (BVMF:SUZB3) ON subia 1,55%, tendo no radar que seu conselho de administração aprovou na última sexta-feira emissão de 5,9 bilhões de reais em debêntures, com boa parte dos recursos destinada a refinanciamento e alongamento do perfil de endividamento."
        ]
    },
    "news_8": {},
    "news_9": {},
    "news_10": {},
    "news_11": {
        "news_title": "Braskem diz que Justiça de SP mandou empresa ser indenizada por Novonor",
        "text": [
            "SÃO PAULO (Reuters) - A Justiça de São Paulo deu ganho de causa para um pedido de 2018 de acionistas minoritários da Braskem (BVMF:BRKM5) que cobram que a empresa seja ressarcida pela Novonor, antiga Odebrecht, por abuso de poder de controle, afirmou a petroquímica em comunicado ao mercado nesta segunda-feira.",
            "\"O juízo da 2ª Vara Empresarial e de Conflitos de Arbitragem do Foro Central Cível de São Paulo julgou procedentes os pedidos para condenar a Novonor a indenizar a Braskem por danos materiais\", afirmou a petroquímica em comunicado ao mercado, citando cifras que somam cerca de 5,5 bilhões de reais, sem considerar juros e correção monetária.",
            "\"Trata-se de decisão de primeira instância que pode ser objeto de recursos\", afirmou a Braskem.",
            "Procurada nesta segunda-feira, a Novonor não comentou se irá recorrer.",
            "Os autores da ação são José Aurélio Valporto e Geração Futuro Fundo de Investimento, na condição de \"assistente litisconsorcial do autor\", segundo documentos judiciais.",
            "Na decisão, a Justiça de SP determinou que a Novonor tem que pagar um prêmio aos autores da ação correspondente a 5% da condenação e ao pagamento de 10% da condenação relativo às custas, despesas processuais e honorários advocatícios.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_12": {
        "news_title": "Braskem confirma que Justiça de São Paulo condenou Novonor a indenizar companhia",
        "text": [
            "A Braskem (BVMF:BRKM5) divulgou nesta segunda-feira, 20, que, na última sexta-feira, 17, o Juízo da 2ª Vara Empresarial e de Conflitos de Arbitragem do Foro Central Cível de São Paulo julgou procedentes os pedidos para condenar a Novonor a indenizar a Braskem por danos materiais nos valores de R$ 513.000.000,00; US$ 957.000.000,00; e US$ 10.000.000,00, sujeitos a juros e correção monetária.",
            "O Broadcast (sistema de notícias em tempo real do Grupo Estado) teve acesso à decisão na sexta-feira.",
            "A ação havia sido movida por José Aurélio Valporto de Sá Júnior e Geração Futuro L. Par. Fundo de Investimento em Ações, em face de Novonor."
        ]
    },
    "news_13": {
        "news_title": "Braskem (BRKM5) sobe forte nesta segunda, mas modelos indicam upside limitado",
        "text": [
            "Investing.com – As ações PNA da Braskem (BVMF:BRKM5) apresentavam forte valorização nesta segunda-feira, 20, com valorização de 4,38% às 11h43 (de Brasília), cotadas a R$20,03. Em fato relevante, a empresa petroquímica informou que a Justiça de São Paulo deu ganho de causa para um pedido de 2018 de acionistas minoritários da Braskem que cobravam ressarcimento pela Novonor, antiga Odebrecht, por abuso de poder de controle. No entanto, apesar da alta, modelos do InvestingPro sugerem uma valorização limitada para o papel, em torno de 4%.",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40%, mais um desconto adicional, em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom PROBR. Assine aqui!",
            "Ao todo, são 12 modelos de investimentos do InvestingPro, com estimativas que vão de R$14,19 a R$33,87. O alvo de 12 analistas é mais otimista, em R$28,25, com projeções variando entre R$20 e R$32. As projeções de analistas foram revisadas para cima, pois, há 52 semanas, o alvo era de R$20,14, com métricas que iam de R$16 a R$32.7",
            "Veja todos os modelos:",
            "A pontuação geral de saúde financeira da Braskem é de 1,45, bem abaixo da média, considerada em 2,75, ou nota D, considerada desempenho fraco pelo InvestingPro.",
            "A Braskem opera com carga de dívida significativa e pode enfrentar dificuldades para pagar juros de dívidas, de acordo com o InvestingPro, plataforma premium do Investing.com. Veja as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas. Para ter acesso a todas as Protips, assim como insights de milhares de ações de todo o mundo, assine o InvestingPro! Com o cupom PROBR, o desconto pode chegar próximo de 50%, a depender do plano escolhido. Não esqueça de inserir o código manualmente para validar a oferta.",
            "***",
            "Quer alavancar suas estratégias com ações ideais para cada ciclo do mercado?",
            "Então venha para o InvestingPro! Ao se tornar membro do InvestingPro, você tem acesso a recursos como:",
            "ProPicks: Portfólios de ações gerenciados por IA, com resultados comprovados.",
            "ProTips: Dicas rápidas e diretas para descomplicar informações financeiras complexas.",
            "Filtro avançado de ações: Encontre as ações que melhor atendem às suas expectativas com base em centenas de métricas financeiras.",
            "Navegação turbo: as páginas do Investing.com carregam muito mais rápido, sem qualquer anúncio.",
            "Dados financeiros de nível institucional para milhares de ações: Ideal para investidores que desejam fazer suas próprias avaliações em detalhe.",
            "Além de muitos outros serviços que serão incorporados em breve!",
            "Aproveite tudo isso com um desconto a mais nos planos de 1 ou 2 anos do Pro e Pro+. Insira o código PROBR e aproveite!"
        ]
    },
    "news_14": {
        "news_title": "Incerteza com juros no Brasil e nos EUA impede Ibovespa de subir com NY e minério",
        "text": [
            "As preocupações internas com as dinâmicas da inflação, do juro básico e das contas públicas pesam no Ibovespa nesta segunda-feira, 20, se sobrepondo à influência do viés de alta da maioria dos índices de ações dos Estados Unidos. A agenda de indicadores interna e externa está esvaziada, mas os investidores monitoram falas de dirigentes do Federal Reserve (Fed, o banco central dos Estados Unidos) e o boletim Focus, informado pelo Banco Central (BC), mais cedo.",
            "A pesquisa Focus mostrou revisão para cima nas estimativas do mercado para a taxa básica, que atualmente está em 10,50% ao ano. A Selic no levantamento para 2024 passou de 9,75% para 10,00% ao ano.",
            "Ainda no relatório, houve alteração nas projeções para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) deste ano (de 3,76% para 3,80%) e do seguinte (de 3,66% para 3,74%), além de redução na expectativa para o Produto Interno Bruto (PIB) de 2024 e aumento na estimativa do déficit primário deste ano.",
            "\"A revisão na projeção de inflação para cima é ponto de atenção na Focus, ao passo que o mercado já vinha reavaliando a possibilidade de uma Selic maior. Agora, fala-se em taxa de 10% no final do ano e não mais de 9,75%, tampouco de 9,50%. E nos EUA, antes falava-se qual seria o ritmo de corte dos juros, agora há dúvidas se de fato haverá queda\", diz Raony Rossetti, CEO e cofundador da Melver. Desta forma, acrecenta, os mercados ficam sem entender qual direção devem seguir.",
            "A queda do petróleo e as incertezas acerca de qual será a conduta da nova gestão na Petrobras (BVMF:PETR4), ainda que a nomeação da presidente indicada pelo cargo esteja prestes a acontecer, também entram como limitadores a uma alta do Índice Bovespa por conta da elevação do minério de ferro na China.",
            "Nem mesmo impulsiona o principal indicador da B3 (BVMF:B3SA3) a informação de que a Braskem (BVMF:BRKM5) poderá receber uma indenização bilionária da Novonor . As ações da Braskem sobem quase 5,00%, mas sem forças para animar o Ibovespa.",
            "Além do fato de o banco central chinês ter mantido suas principais taxas de juros inalteradas, os investidores ainda digerem a informação de que a Vale (BVMF:VALE3) apresentou nova proposta relacionada ao rompimento da barragem de Fundão, em Mariana, no Estado de Minas Gerais. A informação foi antecipada na sexta-feira pelo Broadcast, sistema de notícias em tempo real do Grupo Estado. Ao mesmo tempo, miram a reunião que o presidente Luiz Inácio Lula da Silva terá à tarde com o setor siderúrgico, para anunciar medidas ao segmento.",
            "Em dia de agenda parca de indicadores, os mercados aguardam sinais sobre a política monetária americana. Hoje, há discursos de vários dirigentes do Federal Reserve e na quarta será divulgada a ata do Comitê Federal de Mercado Aberto (Fomc) de maio.",
            "Mais cedo, o vice-presidente para Regulação do Federal Reserve (Fed), Michael Barr, afirmou que crescimento dos EUA é \"sólido\" e o desemprego está baixo, enquanto na inflação houve avanços nos dois últimos anos, mas \"ainda há um caminho pela frente\".",
            "Além das incertezas externas, Silvio Campos Neto, sócio da Tendências Consultoria, acrescenta que a piora nas projeções na Focus reforçam o clima de desconforto que ficou nos mercados após o placar dividido no Comitê de Política Monetária (Copom) de maio. Isso, diz, somado aos riscos fiscais crescentes e de iniciativas intervencionistas como na Petrobras, deságua na piora das expectativas.",
            "\"O Focus está refletindo um pouco o entendimento que o mercado teve sobre a decisão e o argumento do Banco Central nas ultimas semanas\", reforça o economista Carlos Lopes, do BV. No Copom deste mês, o BC optou por uma decisão mais dura, ao reduzir a Selic em 0,25 ponto porcentual, ao mesmo tempo em que mostrou divisão entre os diretores, com os membros indicados pelo governo optando por um recuo de meio ponto da Selic, explica. \"Isso fez com que o mercado majoritariamente entendesse que o próximo BC pode ser mais propenso a tomar o risco de reduzir a Selic, quem sabe aceitando uma taxa de inflação maior\", avalia Lopes.",
            "Às 11h17, o Índice Bovespa subia 0,01%, na máxima aos 128.169,06 pontos, ante recuo de 0,52%, na mínima aos 127.487,97 pontos. Vale caía 0,09% e Petrobras tinha elevação entre 0,71% (PN) e 0,41% (ON). No setor de siderurgia, Gerdau (BVMF:GGBR4) PN cedia 1,33%."
        ]
    },
    "news_15": {},
    "news_16": {},
    "news_17": {},
    "news_18": {},
    "news_19": {},
    "news_20": {
        "news_title": "Justiça condena Novonor a indenizar Braskem em mais de R$8 bi, diz Brazil Journal",
        "text": [
            "(Reuters) - O Tribunal de Justiça do Estado de São Paulo condenou nesta sexta-feira a Novonor (ex-Odebrecht) a pagar uma indenização de mais de 8 bilhões de reais à Braskem (BVMF:BRKM5) no âmbito de uma ação por abuso de poder de controle, segundo noticiado pelo Brazil Journal.",
            "Os advogados da Novonor ainda têm a opção de recorrer, de acordo com a reportagem.",
            "((Redação São Paulo))"
        ]
    },
    "news_21": {},
    "news_22": {},
    "news_23": {},
    "news_24": {
        "news_title": "CPI culpa Braskem e pede indiciamento de 8 pessoas",
        "text": [
            "A CPI (Comissão Parlamentar de Inquérito) da Braskem (BVMF:BRKM5) indiciou nesta 4ª feira (15.mai.2024) 8 pessoas, todas ligadas à mineradora, pelo afundamento do solo em Maceió (AL) em decorrência da exploração de sal-gema na região. Durante leitura do relatório final, o senador Rogério Carvalho (PT-SE) declarou que a empresa estava ciente do risco envolvido e ultrapassou a capacidade de produção possível no espaço.",
            "Em dezembro de 2023, o governo federal decretou emergência na cidade de Maceió por causa do afundamento do solo em 5 bairros da cidade. Ao todo, o desastre afetou aproximadamente 55.000 pessoas –que foram realocadas– e 14.000 imóveis, todos desocupados. O aparecimento de rachaduras no solo estava conectado à mineração de sal-gema na cidade.",
            "O documento da CPI afirma que a Braskem é suspeita dos crimes de “lavra ambiciosa” –quando a exploração extrapola o permitido e deixa as minas improdutivas– e de falsificação ideológica dos relatórios encaminhados às agências reguladoras. O texto também diz que a mineradora cometeu crimes contra a natureza, ao prejudicar parte da flora de Maceió.",
            "“Concluímos que a Braskem sabia da possibilidade de subsidência do solo e, mesmo assim, assumiu deliberadamente o risco de explorar as cavernas para além da capacidade segura de produção. Inseriu informações falsas, omitiu dados de relatórios técnicos e manipulou os órgãos de fiscalização. Como se não bastassem esses crimes, ainda deixou de informar as autoridades e adotar medidas de segurança que poderiam ter evitado o afundamento do solo e a desocupação de 5 bairros de Maceió”, declarou o relator.",
            "O relatório responsabiliza e indicia os seguintes nomes pelos crimes mencionados:",
            "Carvalho declarou, ainda, que há indícios de um possível esquema de corrupção ativa, mas que não há provas suficientes para responsabilizar nomes por isso. Sugeriu, portanto, o aprofundamento das investigações.",
            "A aprovação do texto está marcado para a próxima 3ª feira (21.mai.2024), às 9h.",
            "O documento final também responsabiliza os órgãos reguladores e a prefeitura de Maceió pela atuação “negligente” na fiscalização das atividades mineradoras da Braskem na capital alagoana. Cita a ANM (Agência Nacional de Mineração), o Instituto do Meio Ambiente de Alagoas e o Serviço Geológico do Brasil.",
            "Segundo o relator, as autoridades públicas não realizaram uma “análise crítica” dos dados prestados pela empresa sobre as minas de sal-gema.",
            "“Não há documentação sobre qualquer análise crítica dos dados concedidos, tão pouco de vistorias e fiscalizações proativas por parte do órgão regulador. Os documentos analisados por esta CPI mostram que a realidade era de um órgão ambiental que entregava sua obrigação pública de regular para o próprio regulado, que, por sua vez, se autolicenciava“, declarou Carvalho.",
            "O senador também imputou às agências reguladoras a responsabilidade de não ter exigido o monitoramento mais eficaz de subsidência do solo, bem como o fechamento das minas inativas exauridas na região.",
            "Sobre a prefeitura local, disse que o órgão buscou se eximir da sua obrigação de fiscalização, ao dizer que a função caberia apenas à ANM.",
            "A CPI pede que o MPF (Ministério Público Federal) e o Ministério Público de Alagoas acompanhem a aplicação da verba indenizatória concedida pela Braskem à prefeitura de Maceió para “resguardar o interesse da população”. Recomenda aos órgãos que também revisem os acordos de indenização estabelecidos com a população afetada pelo desastre. Segundo a comissão, a reparação concedida não corresponde aos danos enfrentados.",
            "O relatório pede a revisão do conceito de risco adotado pela Defesa Civil de Alagoas, que, hoje, leva em consideração apenas questões geológicas. A comissão defende que a regra deve abranger não só os municípios que foram diretamente afetados pelo afundamento do solo, mas também aqueles que foram impactados pelo esvaziamento do entorno.",
            "O documento ainda requer a reestruturação da ANM, assim como a recomposição de quadro de pessoal com novo concurso público e recomposição orçamentária da agência.",
            "Leia mais em Poder360"
        ]
    },
    "news_25": {},
    "news_26": {},
    "news_27": {},
    "news_28": {},
    "news_29": {},
    "news_30": {},
    "news_31": {
        "news_title": "Lula pergunta para mãe de 5 filhos: 'quando vai fechar a porteira, companheira?'",
        "text": [
            "O presidente Luiz Inácio Lula da Silva disse nesta sexta-feira, 10, que perguntou a uma mulher, beneficiária do programa Minha Casa Minha Vida (MCMV), \"quando ela vai fechar a porteira?\", questionando se mulher pretende ter mais filhos. A mãe de 27 anos que foi contemplada com um imóvel do programa tem cinco filhos, segundo o presidente, que afirmou ter feito a pergunta nesta quinta-feira, 9.",
            "\"Quando eu entrego a chave para uma pessoa, aquela menina que tem um monte de filho, ela tem cinco filhos. Eu falei: companheira, quando é que vai fechar a porteira, companheira? Não pode mais ter filhos, ela tem 27 anos de idade.\" A declaração ocorreu durante uma cerimônia em Maceió, capital alagoana, para a entrega de 914 residências do programa Minha Casa, Minha Vida.",
            "Lula seguiu dizendo que aconselhou a mulher a \"se cuidar\", porque é preciso, na hora que o filho nasce, ter um plano para o cuidado da criança. \"Nem sempre o Estado cuida, nem sempre a religião cuida, quem tem que cuidar é o pai e a mãe\", disse o presidente, que afirmou que fica feliz quando entrega as moradias, as quais comparou a ninhos para as famílias criarem os filhos.",
            "Nesta quinta-feira, o presidente afirmou que máquinas de lavar são \"muito importantes para as mulheres\". A fala foi feita durante o anúncio de medidas de socorro ao Rio Grande do Sul. O presidente mencionou a importância de eletrodomésticos para pessoas mais pobres que tiveram suas casas atingidas pelas enchentes, e voltou a repetir nesta sexta que ele próprio já foi vítima de enchente.",
            "O presidente também reclamou das vaias recebidas por autoridades presentes no evento. Ele afirmou que a cerimônia não é a ocasião para fazer a disputa que será feita nas eleições municipais. É preciso \"aprender a respeitar quando o ato é institucional\", disse o presidente.",
            "Estiveram presentes no evento a primeira-dama Rosângela da Silva, a Janja, o presidente da Câmara, Arthur Lira (PP-AL), o ministro das Cidades, Jader Filho, o ministro dos Transportes, Renan Filho, o governador de Alagoas, Paulo Dantas (MDB), além das lideranças locais.",
            "O prefeito de Maceió, João Henrique Caldas (PL), ou JHC, foi o primeiro a ser vaiado por parte da plateia, ao ser chamado para discursar. Em seguida, o prefeito pediu um minuto de silêncio pelas vítimas da tragédia climática no Rio Grande do Sul.",
            "\"Um minuto de silêncio pela Braskem (BVMF:BRKM5), prefeito!\", gritou alguém da plateia após o pedido, referindo-se ao risco de colapso de uma mina da Braskem que assolou a cidade no final do ano passado. \"Menos apontar dedos e mais estender as mãos\", disse JHC após a homenagem prestada. Caldas também usou parte do discurso para fazer elogios a Lira, a quem atribuiu o apoio para a realização de obras na cidade.",
            "Lira também foi vaiado quando chamado para discursar. O presidente da Câmara citou o pai, ex-senador e hoje prefeito de Barra de São Miguel, Benedito de Lira (PP-AL), que está hospitalizado, e disse que as vaias são uma falta de respeito. Neste momento, em um gesto de apoio, Lula levantou e ficou em pé ao lado de Lira, que pôs a mão no ombro do presidente diversas vezes.",
            "\"Mais do que vaias e aplausos, a função do parlamentar é trabalhar pelo seu Estado\", disse Lira. \"E a Câmara dos Deputados faz o seu papel.\" Ao lado de Lula, Lira disse que ele, o pai e o presidente têm em comum o cuidado com as populações pobres. Em seguida, Lira também agradeceu ao prefeito de Maceió, do PL, e disse que \"apesar da polarização e politicagem\", todos eles trabalham pelo povo.",
            "O presidente está em Alagoas cumprindo agenda desde quinta-feira, quando reuniu o presidente da Câmara e o senador Renan Calheiros (MDB-AL), desafetos políticos há anos, no mesmo evento. Neste evento, Lula assinou a ordem de serviço das obras do trecho V do Canal do Sertão Alagoano, em São José da Tapera, cerca de 212 quilômetros da capital.",
            "Lula ainda deve cumprir uma série de eventos na Bahia na tarde desta quinta, antes do retorno a Brasília."
        ]
    },
    "news_32": {
        "news_title": "Braskem reduz uso de capacidade no Brasil a 50% após enchentes no RS",
        "text": [
            "SÃO PAULO (Reuters) - A Braskem (BVMF:BRKM5) reduziu o uso de sua capacidade de produção no Brasil de cerca de 75% para aproximadamente 50% após ser forçada a paralisar o polo petroquímico de Triunfo (RS) em meio às enchentes históricas que deixaram o Estado debaixo d'água nos últimos dias.",
            "O diretor financeiro da Braskem, Pedro Freitas, afirmou em entrevista a jornalistas que o principal produto da empresa em Triunfo que não pode ter a produção transferida para outras instalações no Brasil é o polipropileno verde, que teve sua capacidade ampliada em 30% no ano passado.",
            "A maior parte da produção de polietileno verde, produzido a partir de derivados de cana-de-açúcar e cuja demanda global tem crescido nos últimos anos, é exportada. Segundo Freitas, a Braskem costuma ter estoques de seus produtos em outros países, \"tipicamente suficientes para dois a três meses\", e por isso neste momento uma eventual falta do produto para atender clientes \"não é uma preocupação\".",
            "Além do polietileno verde, a Braskem produz outros químicos em Triunfo. Neste caso, polietileno e polipropileno que podem ser supridos por outras instalações da companhia no país, bem como químicos como butadieno e benzeno, usados em produtos como borrachas, tintas e plásticos.",
            "Em Triunfo a Braskem também produz um aditivo para combustíveis, o ETB2, afirmou Freitas, citando que a empresa também fabrica o produto em unidade na Bahia.",
            "\"Não temos perspectiva firme de retomada (da produção em Triunfo). As plantas não foram afetadas diretamente pelas enchentes, mas para produzir precisamos de logística de pessoas e de produtos e acesso a terminal, disse o executivo, acreditando que a paralisação não deve ser de além de três meses.",
            "\"Não vemos cenário de falta de polietileno e polipropileno porque temos capacidade em outras regiões. Mas tem o impacto na demanda... A demanda pelas resinas no Estado foi afetada\", afirmou.",
            "FATIA DA NOVONOR",
            "Freitas afirmou durante a entrevista que há ainda um processo de \"due diligence\" na Braskem relacionado à venda da participação da Novonor na petroquímica, mas se recusou a dar mais detalhes.",
            "Nesta semana, o grupo dos Emirados Árabes Adnoc anunciou que desistiu de continuar em tratativas com a Novonor sobre a compra da participação da empresa na Braskem. A Adnoc havia feito em novembro uma oferta não vinculante pela fatia que implicava um preço por ação de 37,29 reais, totalizando um valor de 10,5 bilhões de reais.",
            "Em meados do ano passado, Unipar (BVMF:UNIP3) e J&F também fizeram ofertas pela participação da Novonor na petroquímica, com propostas de cerca de 10 bilhões de reais.",
            "Segundo Freitas, a Petrobras (BVMF:PETR4), que divide o controle da Braskem, segue fazendo \"de tempos em tempos\" pedidos de informações adicionais por causa dos direitos de preferência que a estatal detém em caso de venda da parcela da sócia.",
            "As ações da Braskem eram negociadas a 19,27 reais às 13h15 desta quinta-feira, em baixa de 2,2%.",
            "SPREADS",
            "Questionado sobre a perspectiva de preços de insumos versus os preços praticados pela Braskem em seus produtos, Freitas afirmou que a companhia não tem expectativa de recuperação para a média histórica este ano.",
            "\"Este ano continua com spreads bastante deprimidos... Há uma perspectiva ligeira de recuperação ao longo do ano, mas ainda em um patamar abaixo da média. Para o ano que vem, vemos uma perspectiva de recuperação um pouco melhor\", disse o executivo, citando a dinâmica de oferta e demanda por produtos petroquímicos no mundo.",
            "\"Ainda vemos capacidade de entrando em polipropileno no mercado, mas no polietileno a demanda está crescendo mais que a oferta\", acrescentou.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_33": {
        "news_title": "Braskem tem prejuízo no 1º trimestre",
        "text": [
            "SÃO PAULO (Reuters) - A petroquímica Braskem (BVMF:BRKM5) teve prejuízo líquido de 1,35 bilhão de reais no primeiro trimestre, depois de ter registrado lucro de 184 milhões no ano anterior.",
            "Economistas consultados pela Lseg esperavam prejuízo líquido de 915,5 milhões de reais no trimestre passado.",
            "(Por Andre Romani)"
        ]
    },
    "news_34": {
        "news_title": "Braskem registra prejuízo líquido de R$ 1,390 bi no 1tri24 e reverte lucro do 1tri23",
        "text": [
            "A Braskem (BVMF:BRKM5) reportou no primeiro trimestre de 2024 um prejuízo líquido de R$ 1,39 bilhão, maior ante perdas de R$ 242 milhões no mesmo período de 2023. O resultado foi melhor na comparação com os três meses imediatamente anteriores, quando havia apurado prejuízo de R$ 1,751 bilhão, de acordo com o balanço trimestral divulgado pela empresa há pouco.",
            "Se considerado o prejuízo líquido atribuível aos acionistas da companhia, o resultado do período é de R$ 1,345 bilhão, revertendo o lucro de R$ 184 milhões no intervalo de janeiro a março de 2023. O prejuízo para o início de 2024, contudo, é 15% menor ante as perdas de R$ 1,575 bilhão apuradas no quarto trimestre do ano passado.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) recorrente atingiu R$ 1,140 bilhão no período, alta de 7% ante um ano. No intervalo trimestral, por sua vez, foi registrado avanço de 9%.",
            "A Braskem aponta que o avanço sequencial no Ebitda foi provocado pelo aumento nos spreads (margens) de polietileno (PE), polipropileno (PP) e principais químicos no mercado internacional.",
            "A receita líquida, por sua vez, somou R$ 17,920 bilhões, queda de 8% ante um ano e avanço de 7% na comparação com os três meses imediatamente anteriores."
        ]
    },
    "news_35": {
        "news_title": "Petrobras avalia fatia da Novonor na Braskem caso não haja interessado",
        "text": [
            "RIO DE JANEIRO (Reuters) -A Petrobras (BVMF:PETR4) avalia eventualmente comprar a participação da Novonor (ex-Odebrecht) na Braskem (BVMF:BRKM5) que está à venda, caso não haja um interessado, e buscar sozinha posteriormente um sócio para o ativo, afirmou na véspera o CEO Jean Paul Prates, em entrevista em vídeo à agência epbr, em Houston.",
            "A Novonor tenta vender sua fatia na petroquímica há algum tempo, mas sem sucesso.",
            "Recentemente, o grupo de Abu Dhabi Adnoc desistiu de seguir com negociações pela participação, após ter feito em novembro uma oferta não vinculante de 10,5 bilhões de reais.",
            "\"Não havendo comprador, a gente pode até eventualmente fazer a aquisição e sair de novo, fazer um 'farm out' de participação nós mesmos\", disse Prates.",
            "\"Ou podemos obviamente assistir todo esse processo (de venda), participar dele, e não exercer a opção ao final em função do sócio ser adequado e das proporções e dos acordos serem satisfatórios para nós.\"",
            "Em fevereiro, Prates havia dito à Reuters que tinha a expectativa de ter um sócio no ativo, para dividir a gestão.",
            "Em comunicado na noite desta quarta-feira, a Petrobras informou que não há qualquer decisão tomada em relação à Braskem, \"seja no sentido de exercer o direito de preferência, o tag along ou a compra da parte da Novonor na companhia\".",
            "Atualmente, a Petrobras tem 36,1% do capital total da Braskem e 47% do capital votante da empresa, enquanto a Novonor detém participação de 50,1% no capital votante da Braskem e de 38,3% no capital total.",
            "(Por Marta Nogueira; reportagem adicional de Patrícia Vilas Boas; edição de Roberto Samora e Fabrício de Castro)"
        ]
    },
    "news_36": {},
    "news_37": {},
    "news_38": {
        "news_title": "'Problema ambiental não é assustador a ponto de impedir venda de fatia Novonor', diz Prates",
        "text": [
            "O presidente da Petrobras (BVMF:PETR4), Jean Paul Prates, disse que o afundamento do solo em Maceió no entorno das operações da Braskem (BVMF:BRKM5) não deveria ser um obstáculo para a venda da fatia da Novonor (ex-Odebrecht) na companhia.",
            "\"Tem um passivo ambiental (em Maceió) que o comprador tem de entender. Não é assustador a ponto de impedir a venda de um complexo petroquímico. Dentro do conglomerado Braskem, isso não deveria ser um fator capaz de deter propostas pragmáticas sobre o ativo\", disse ao citar unidades no exterior, como no México e na Alemanha.",
            "Nos bastidores, a questão ambiental em Maceió vem sendo apontada como um dos fatores por trás da desistência da Adnoc das negociações, anunciada ontem. Haveria temores com relação a dimensão dos custos com indenizações.",
            "A Adnoc havia apresentado em novembro uma oferta não vinculante pela participação da Novonor na Braskem que implicava um preço por ação de R$ 37,29, totalizando um valor de R$ 10,5 bilhões."
        ]
    },
    "news_39": {},
    "news_40": {},
    "news_41": {
        "news_title": "Braskem anuncia parada programada de plantas em Triunfo (RS) devido às chuvas",
        "text": [
            "A Braskem (BVMF:BRKM5) informou nesta terça-feira, 7, que concluiu de forma segura o processo de parada programada das suas plantas localizadas no Polo Petroquímico de Triunfo, no Rio Grande do Sul. A medida, anunciada através de fato relevante divulgado na Comissão de Valores Mobiliários (CVM), foi tomada em resposta ao evento climático extremo que afetou o estado nos últimos dias.",
            "A parada programada impactou aproximadamente 30% da capacidade de produção de eteno da Braskem no Brasil. A empresa planeja retomar suas operações de forma gradual, após a normalização das condições climáticas na região.",
            "Segundo a companhia, medidas de apoio e assistência às pessoas afetadas pelo evento climático estão sendo tomadas."
        ]
    },
    "news_42": {
        "news_title": "Ibovespa vira e fecha em baixa de 0,03%, aos 128,4 mil pontos",
        "text": [
            "Dúvidas em relação ao impacto fiscal da ajuda federal ao Rio Grande do Sul, em meio aos efeitos de inundação sem precedente no Estado e na capital, Porto Alegre, neutralizaram os ganhos do Ibovespa ao longo da tarde, distanciando o índice da B3 (BVMF:B3SA3) do avanço observado em Nova York nesta abertura de semana. Aqui, a alta moderada deu lugar a leve perda de 0,03% no fechamento, aos 128.465,69 pontos, enquanto os ganhos em NY chegaram a 1,19% (Nasdaq) no fim do dia. O giro na B3 ficou restrito a R$ 18,4 bilhões nesta segunda-feira, após ter mostrado recuperação na sessão anterior, perto então da casa de R$ 28 bilhões.",
            "Nas três primeiras sessões de maio, o Ibovespa acumula alta de 2,02%, que limita a perda do ano a 4,26%. Na ponta do índice nesta segunda-feira, destaque para Petz (BVMF:PETZ3) (+4,11%), Pão de Açúcar (BVMF:PCAR3) (+2,65%) e SLC Agrícola (BVMF:SLCE3) (+1,53%). No lado oposto, Braskem (BVMF:BRKM5) (-14,53%), Marfrig (BVMF:MRFG3) (-4,92%) e Minerva (BVMF:BEEF3) (-3,69%).",
            "O dia foi majoritariamente positivo para as principais ações do Ibovespa, à exceção de Bradesco (BVMF:BBDC4) (ON -1,36%, PN -0,07%) e de alguns nomes do setor metálico, como Gerdau (BVMF:GGBR4) (PN -0,10%) e CSN (BVMF:CSNA3) (ON -0,21%). Vale (BVMF:VALE3) (ON) subiu 0,30% e Petrobras (BVMF:PETR4) mostrou alta de 0,50% (ON) e de 0,68% (PN) no fechamento. Entre os grandes bancos, Itaú (BVMF:ITUB4) (PN +0,62%) e BB (BVMF:BBAS3) (ON +0,57%) também tiveram ganhos na sessão.",
            "\"Dia de agenda esvaziada no exterior, e cautela para a decisão do Copom sobre a Selic, na quarta-feira, com dúvida se o corte será de meio ponto porcentual, como nas reuniões anteriores, ou se será de apenas 0,25 ponto dessa vez, como pareceu sinalizar o presidente do BC, Roberto Campos Neto, nas últimas semanas. Sem muita referência para os negócios nesta segunda-feira, e diante da cautela para o Copom, o investidor evita montar posição\", diz Gabriel Pereira, sócio e especialista da Blue3 Investimentos.",
            "No meio da tarde, enquanto o Ibovespa perdia força e convergia para o zero a zero na sessão, a curva de rendimentos do DI acentuou alta, nas máximas do dia entre os contratos de curto e médio prazo, reporta o jornalista Gustavo Nicoletta, do Broadcast, após a ministra do Planejamento, Simone Tebet, afirmar no Facebook (NASDAQ:META) que o governo está trabalhando para \"mobilizar ajuda efetiva e tempestiva\" ao Rio Grande do Sul.",
            "A ministra disse também que \"será proposta medida, sem necessidade de mudança constitucional ou legal, para que as ações necessárias sejam compatíveis com regras fiscais vigentes e continuem a permitir atendimento imediato aos gaúchos\". A declaração reforçou a preocupação do mercado com aumento nas despesas públicas em momento de pouco espaço no orçamento para o cumprimento da meta de resultado primário.",
            "\"A dívida bruta do Brasil está em 75% do PIB, conforme dados divulgados nesta manhã. O nível de endividamento é alarmante por si só, tendo em vista que o Brasil é um país emergente, com taxa de juros e custo de dívida ainda alto. Dívida nesse patamar de 75%, 80% do PIB, traz desconfiança para o investidor estrangeiro, quanto à capacidade de pagamento e manutenção da liquidez. É uma bandeira amarela hasteada já há algum tempo\", diz Pedro Lang, economista e sócio da Valor Investimentos.",
            "Ele acrescenta que a trajetória da dívida - ainda mais importante para a precificação de mercado - reflete baixo compromisso do País com a estabilidade fiscal e até mesmo \"leniência\" com o nível de endividamento público. \"O componente fiscal tende a permanecer nos próximos anos como impulsionador da economia, após as recentes revisões das metas oficiais para as contas públicas\", observa o economista, destacando que a política monetária tem se movimentado gradualmente para condições menos restritivas.",
            "De qualquer forma, a \"foto\" melhora quando se leva em conta que 90% da dívida está em mãos de credores domésticos, com perfil de vencimento mais concentrado no médio e longo prazo, e o País ainda conta com volume elevado de reservas externas, ressalva Lang.",
            "\"Os gastos públicos têm crescido acima da inflação, com reflexo para o endividamento bruto, que deve ficar acima de 77% do PIB. Essa dinâmica tende a se manter, sem ajuste pelo lado dos gastos, mesmo com o aumento das receitas materializado por iniciativas tomadas desde 2023\", diz Camila Abdelmalack, economista-chefe da Veedha Investimentos."
        ]
    },
    "news_43": {},
    "news_44": {
        "news_title": "Ibovespa fecha quase estável com mercado à espera de balanços e BC",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou quase estável nesta segunda-feira, com Braskem desabando após a Adnoc desistir de participação na petroquímica, enquanto Petrobras figurou entre os suportes positivos ajudada pela alta do petróleo no exterior.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa encerrou com variação negativa de 0,03%, a 128.465,69 pontos. Na máxima do dia, chegou a 129.180,57 pontos. Na mínima, a 128.293,68 pontos. O volume financeiro somou 18,4 bilhões de reais.",
            "Tal desempenho ocorreu após duas altas seguidas do Ibovespa, período em que acumulou um ganho de 2%, e antes de uma bateria de balanços corporativos no Brasil nesta semana, bem como decisão de política monetária do Banco Central, que pode trazer sinais sobre uma eventual alteração na taxa terminal da Selic.",
            "Pesquisa Focus divulgada nesta segunda-feira mostrou que economistas consultados pelo BC passaram a ver juros mais altos ao final de 2024, com as projeções agora embutindo corte de apenas 0,25 ponto percentual na Selic nesta semana.",
            "No exterior, a agenda macroeconômica é mais fraca nos Estados Unidos nos próximos dias, após centralizar as atenções na semana passada, quando o Federal Reserve sinalizou que deve manter os juros nos níveis atuais por mais tempo.",
            "Em Wall Street, o S&P 500, uma das referências do mercado acionário norte-americano, fechou com elevação de 1,03%, enquanto o rendimento do título de 10 anos do Tesouro dos EUA marcava 4,4894%, de 4,5% na sexta-feira.",
            "\"Se nos EUA a semana reserva uma agenda econômica enxuta, por aqui não faltarão temas que poderão movimentar os mercados domésticos\", afirmou a equipe da Ágora Investimentos, em relatório enviado a clientes mais cedo.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) avançou 0,68%, a 40,16 reais, em dia de alta dos preços do petróleo do exterior, com o Brent mostrando acréscimo de 0,45%.",
            "- BRASKEM PNA (BVMF:BRKM5) desabou 14,53%, a 19,70 reais, após o grupo de Abu Dhabi Adnoc revelar que não tem mais interesse em continuar com negociações com a Novonor para aquisição de participação da empresa na petroquímica brasileira. A Adnoc havia apresentado em novembro uma oferta não vinculante pela participação da Novonor na Braskem que implicava um preço por ação de 37,29 reais, totalizando um valor de 10,5 bilhões de reais.",
            "- GPA (BVMF:PCAR3) ON subiu 2,65%, a 3,48 reais, um dia antes da divulgação do balanço do primeiro trimestre, que será conhecido na terça-feira, após o fechamento do mercado. Foi a terceira alta seguida da ação da rede de varejo alimentar, período em que somou uma valorização de 18,77%, após notícias sobre desconto para quitação de débitos de ICMS com o Estado de São Paulo e venda do imóvel em que fica sua sede administrativa na capital paulista.",
            "- MINERVA ON (BVMF:BEEF3) recuou 3,69%, a 6,01 reais, tendo no radar relatório de analistas do BTG Pactual (BVMF:BPAC11) cortando a recomendação das ações para \"neutra\", com preço-alvo de 8 reais. No setor, MARFRIG ON (BVMF:MRFG3) perdeu 4,92% e JBS ON (BVMF:JBSS3) mostrou variação positiva de 0,08%. BRF ON (BVMF:BRFS3) caiu 3,23%, tendo de pano de fundo relatório de analistas do Goldman Sachs (NYSE:GS), que veem a empresa como a mais exposta relativamente à tragédia climática no Rio Grande do Sul, com mais de 80 mortes confirmadas em decorrência das chuvas intensas no Estado.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) fechou com acréscimo de 0,62%, a 32,40 reais, antes da divulgação do balanço nesta segunda-feira. BRADESCO PN (BVMF:BBDC4) caiu 0,07%, a 13,77 reais. Ainda no setor, SANTANDER BRASIL UNIT (BVMF:SANB11) encerrou estável e BANCO DO BRASIL ON (BVMF:BBAS3) teve elevação de 0,57%.",
            "- BB SEGURIDADE ON (BVMF:BBSE3) avançou 1,28%, a 33,26 reais, após divulgar lucro líquido de 1,84 bilhão de reais no primeiro trimestre, expansão de 4,7% sobre o mesmo período do ano passado. Em teleconferência sobre o resultado, a companhia disse que não espera que as chuvas que destruíram cidades no Rio Grande do Sul tenham efeito significativo em seus resultados nos próximos trimestre, diante da baixa contratação de seguros de propriedade na região Centro-Sul.",
            "- VALE ON (BVMF:VALE3) encerrou com acréscimo de 0,30%, a 64,18 reais, respondendo por um suporte relevante, endossada pela alta dos preços futuros do minério de ferro na China após feriado naquele país em parte da semana passada. O contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou as negociações do dia com alta de 2,63%, a 896 iuanes (124,21 dólares) a tonelada, o maior valor desde 7 de março."
        ]
    },
    "news_45": {
        "news_title": "Ibovespa avança com blue chips em começo de semana com bateria de balanços",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa avançava nesta segunda-feira, com Itaú entre os principais suportes antes da divulgação do balanço do primeiro trimestre, enquanto Braskem desabava após a Adnoc desistir da negociação para comprar a fatia da Novonor na petroquímica.",
            "Às 11:02, o Ibovespa subia 0,42 %, a 129.043,77 pontos. O volume financeiro somava 3,2 bilhões de reais.",
            "Investidores também estão atentos à agenda da semana, que, no Brasil, traz uma série de balanços corporativos, além de decisão de política monetária.",
            "\"Após a sinalização do presidente do Banco Central indicando a possibilidade de redução do ritmo de redução da taxa de juros, os mercados devem buscar pistas sobre uma eventual alteração na taxa terminal de Selic\", afirmaram economistas do Bradesco.",
            "Pesquisa Focus divulgada nesta segunda-feira mostrou que economistas consultados pelo BC passaram a ver juros mais altos ao final de 2024, com as projeções agora embutindo corte de apenas 0,25 ponto percentual na Selic nesta semana.",
            "No exterior, a agenda macroeconômica é mais fraca nos Estados Unidos nos próximos dias, após centralizar as atenções na semana passada, quando o Federal Reserve sinalizou que deve manter os juros nos níveis atuais por mais tempo.",
            "Em Wall Street, o S&P 500, uma das referências do mercado acionário norte-americano, tinha elevação de 0,57%, enquanto o rendimento do título de 10 anos do Tesouro dos EUA marcava 4,5057%, de 4,5% na sexta-feira.",
            "DESTAQUES",
            "- BRASKEM PNA (BVMF:BRKM5) desabava 13,71%, a 19,89 reais, após o grupo de Abu Dhabi Adnoc revelar que não tem mais interesse em continuar com negociações com a Novonor para aquisição de participação da empresa na petroquímica brasileira. A Adnoc havia apresentado em novembro uma oferta não vinculante pela participação da Novonor na Braskem que implicava um preço por ação de 37,29 reais, totalizando um valor de 10,5 bilhões de reais.",
            "- GERDAU PN (BVMF:GGBR4) avançava 0,71%, a 19,80 reais, tendo como pano de fundo relatório de analistas do Itaú BBA elevando a recomendação das ações para \"outperform\", com preço-alvo de 24 reais.",
            "- VALE ON (BVMF:VALE3) subia 0,56%, a 64,35 reais, respondendo por um suporte relevante, endossada pela alta dos preços futuros do minério de ferro na China após feriado naquele país em parte da semana passada. O contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou as negociações do dia com alta de 2,63%, a 896 iuanes (124,21 dólares) a tonelada, o maior valor desde 7 de março.",
            "- MINERVA ON (BVMF:BEEF3) recuava 3,53%, a 6,02 reais, tendo no radar relatório de analistas do BTG Pactual (BVMF:BPAC11) cortando a recomendação das ações para \"neutra\", com preço-alvo de 8 reais.",
            "- PETROBRAS PN (BVMF:PETR4) avançava 0,93%, a 40,26 reais, em dia de alta dos preços do petróleo do exterior, com o Brent mostrando acréscimo de 0,64%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 1,09%, a 32,55 reais, antes da divulgação do balanço após o fechamento do mercado. BRADESCO PN (BVMF:BBDC4) subia 0,07%, a 13,79 reais. Ainda no setor, SANTANDER BRASIL UNIT (BVMF:SANB11) valorizava-se 2,06% e BANCO DO BRASIL ON (BVMF:BBAS3) tinha elevação de 0,32%."
        ]
    },
    "news_46": {
        "news_title": "Braskem (BRKM5): Adnoc não tem mais interesse em transação, ações afundam",
        "text": [
            "Investing.com – Em fato relevante, a Braskem (BVMF:BRKM5) informou que seu controlador Novonor declarou que a Adnoc não interesse em dar continuidade ao processo de análise e negociações sobre possível transação envolvendo a companhia. Às 11h12 (de Brasília), os papéis afundavam 14% em repercussão, a R$19,75.",
            "“A Novonor segue plenamente engajada no processo, em linha com o compromisso assumido com suas partes relacionadas”, informou a nota da Novonor à Braskem.",
            "A Braskem, por sua vez, disse que \"seguirá apoiando os acionistas signatários do Acordo de Acionistas da Companhia e manterá o mercado informado sobre desdobramentos relevantes, em cumprimento com as legislações aplicáveis\".",
            "As ações PNA da Braskem fecharam o pregão da última sexta em alta de 4,49%, a R$23,05. A média das projeções de modelos compilados pelo InvestingPro indica um preço-justo de R$23,01.",
            "Quer investir em empresas do setor petroquímico, mas não sabe qual escolher? Hoje você está com sorte! Além de preços até 40% OFF, daremos aos leitores deste artigo InvestingPro um DESCONTO ADICIONAL. Basta usar o código de desconto INVESTIR ao se inscrever em nossos planos Pro ou Pro+ de 1 ou 2 anos. Clique aqui e aplique já sua promoção!"
        ]
    },
    "news_47": {
        "news_title": "Adnoc desiste de manter negociações para compra de fatia da Novonor na Braskem",
        "text": [
            "SÃO PAULO (Reuters) -A Braskem (BVMF:BRKM5) anunciou nesta segunda-feira que o grupo de Abu Dhabi Adnoc não tem mais interesse em continuar com negociações com a Novonor para aquisição de participação da empresa na petroquímica brasileira.",
            "\"Fomos informados pela Adnoc que não têm interesse em dar continuidade ao processo de análise e negociações com a Novonor sobre a potencial transação\", afirmou a Novonor em comunicado publicado pela Braskem em fato relevante ao mercado.",
            "\"A Novonor segue plenamente engajada no processo, em linha com o compromisso assumido com suas partes relacionadas\", acrescentou a empresa.",
            "A Adnoc havia apresentado em novembro uma oferta não vinculante pela participação da Novonor na Braskem que implicava um preço por ação de 37,29 reais, totalizando um valor de 10,5 bilhões de reais.",
            "A ação da Braskem encerrou na sexta-feira cotada a 23,05 reais.",
            "A Novonor detém uma participação de 38,3% por cento da Braskem, dividindo o controle da empresa com a Petrobras (BVMF:PETR4).",
            "(Por Alberto Alerigi Jr.Edição de Paula Arend Laier e Eduardo Simões)"
        ]
    },
    "news_48": {},
    "news_49": {
        "news_title": "Calendário Econômico: Selic e IPCA; balanços de bancos, varejo e telecom",
        "text": [
            "Investing.com – As atenções dos investidores estarão em inflação e juros brasileiros na próxima semana. Enquanto o Comitê de Política Monetária (Copom) do Banco Central decide se corta a Selic na quarta, o Instituto Brasileiro de Geografia e Estatística (IBGE) revela o Índice de Preços ao Consumidor Amplo (IPCA) na sexta. Além disso, grandes bancos, empresas de telecomunicação e varejistas divulgam seus balanços em uma semana repleta de indicadores trimestrais no Brasil e nos Estados Unidos.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Calendário local",
            "A semana inicia com dados do PMI Composto da S&P Global na segunda, além de estatísticas fiscais do Banco Central. Na terça, inicia a reunião de dois dias de política monetária no BC, com decisão agendada para quarta pela noite. Ainda na quarta, IGP-DI, vendas no varejo, produção e vendas de veículos entram na pauta, assim como confiança do consumidor da Reuters.",
            "A expectativa da Asa Investments para a Selic é de um corte de 0,25 ponto percentual, levando a uma taxa terminal de 9,75% em 2024. “Piora das expectativas, desaceleração muito gradual do núcleo de serviços e ritmo forte da atividade doméstico devem impedir cortes maiores na taxa básica de juros no atual ciclo”, aponta o time macro.",
            "Calendário Internacional",
            "A segunda será de preços ao produtor na Zona do Euro. Vendas no varejo europeias saem na terça, além de balança comercial chinesa e juros no Reino Unido na quinta. Para fechar a semana, crescimento econômico, produção industrial e balança comercial do Reino Unido marcam a sexta, mesma data de dados de inflação ao consumidor e ao produtor chineses.",
            "Vejas projeções de lucro por ação (LPA) e receita no Calendário Econômico do Investing.com",
            "Temporada de balanços",
            "A semana vai ser repleta de balanços corporativos, com destaque para Itaú Unibanco, Banco do Brasil, Tim e Vivo.",
            "A segunda terá dados de Itaú Unibanco (BVMF:ITUB4), BB Seguridade (BVMF:BBSE3), Enauta (BVMF:ENAT3), Vivara (BVMF:VIVA3) e Tim (BVMF:TIMS3) enquanto a terça será de Telefônica Brasil (Vivo) (BVMF:VIVT3), Raia Drogasil (BVMF:RADL3), BRF (BVMF:BRFS3), Embraer (BVMF:EMBR3), Carrefour (BVMF:CRFB3), Pão de Açúcar (BVMF:PCAR3) e Walt Disney (NYSE:DIS).",
            "Na quarta, reportam indicadores Ambev (BVMF:ABEV3), Banco do Brasil (BVMF:BBAS3), Eletrobras (BVMF:ELET3), Ultrapar (BVMF:UGPA3), Copel (BVMF:CPLE6), Vibra (BVMF:VBBR3), Braskem (BVMF:BRKM5), Totvs (BVMF:TOTS3), Renner (BVMF:LREN3), 3R Petroleum (BVMF:RRRP3), Petrorecôncavo, Arezzo (BVMF:ARZZ3), Grupo Soma (BVMF:SOMA3), Cogna (BVMF:COGN3), MRV (BVMF:MRVE3), Minerva (BVMF:BEEF3), Casas Bahia (BVMF:BHIA3), Oi (BVMF:OIBR3), Uber (NYSE:UBER), Airbnb (NASDAQ:ABNB).",
            "Na quinta, serão apresentados dados de CSN (BVMF:CSNA3), Suzano (BVMF:SUZB3), B3 (BVMF:B3SA3), Sabesp (BVMF:SBSP3), Magazine Luiza (BVMF:MGLU3), C&A (BVMF:CEAB3) e Petz (BVMF:PETZ3), enquanto M.Dias Branco (BVMF:MDIA3) traz o balanço na sexta",
            "Para calendário completo da próxima semana, acesse a agenda corporativa.",
            "*",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa ou dos mercados globais por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_50": {},
    "news_51": {},
    "news_52": {},
    "news_53": {
        "news_title": "1T24: Itaú, BB, Tim, Vivo e mais empresas divulgam balanços nesta semana",
        "text": [
            "Investing.com – Em continuidade à temporada de balanços brasileira, grandes bancos, como Itaú e Banco do Brasil, divulgam resultados na próxima semana, além de empresas de telefonia como Tim e Vivo.",
            "Na segunda (06), destaque para Itaú Unibanco, BB Seguridade, Enauta, Vivara e Tim. Na terça (07), para Telefônica Brasil (Vivo), Raia Drogasil, BRF, Embraer, Carrefour e Pão de Açúcar.",
            "Na quarta (08), investidores estarão atentos a dados da Ambev, Banco do Brasil, Eletrobras, Ultrapar, Copel, Vibra, Braskem, Totvs, Renner, 3R Petroleum, Petrorecôncavo, Arezzo, Grupo Soma, Cogna, MRV, Minerva, Casas Bahia e Oi.",
            "Na quinta (09), os olhares se voltam para CSN, Suzano, B3, Sabesp, Magazine Luiza, C&A e Petz. M Dias termina a semana na sexta (10).",
            "CONFIRA: Calendário da temporada de balanços",
            "Veja a agenda completa:",
            "Segunda, 06",
            "Aura Minerals (BVMF:AURA33)",
            "Itau Unibanco (BVMF:ITUB4)",
            "BB Seguridade (BVMF:BBSE3)",
            "Enauta (BVMF:ENAT3)",
            "Vivara (BVMF:VIVA3)",
            "Tim (BVMF:TIMS3)",
            "Pague Menos (BVMF:PGMN3)",
            "Companhia Brasileira de Alumínio (BVMF:CBAV3)",
            "Tegma (BVMF:TGMA3)",
            "Allied Tecnologia SA (BVMF:ALLD3)",
            "Guararapes (BVMF:GUAR3)",
            "Vamos (BVMF:VAMO3)",
            "Terça ,07",
            "Telefonica (BME:TEF) Brasil (Vivo)",
            "Raia Drogasil (BVMF:RADL3)",
            "Carrefour (BVMF:CRFB3)",
            "Pão de Açúcar (BVMF:PCAR3)",
            "Embraer (BVMF:EMBR3)",
            "BRF (BVMF:BRFS3)",
            "Neogrid (BVMF:NGRD3)",
            "Auren Energia (BVMF:AURE3)",
            "Engie (BVMF:EGIE3)",
            "Odontoprev (BVMF:ODPV3)",
            "Cury Construtora (BVMF:CURY3)",
            "Fras-Le (BVMF:FRAS3)",
            "Vulcabras SA (BVMF:VULC3)",
            "Blau Farmacêutica SA (BVMF:BLAU3)",
            "Hospital Mater Dei (BVMF:MATD3)",
            "Banco Pine (BVMF:PINE4)",
            "Prio (BVMF:PRIO3)",
            "JSL (BVMF:SIMH3)",
            "Quarta,08",
            "Ambev (BVMF:ABEV3)",
            "Banco do Brasil (BVMF:BBAS3)",
            "Inter Co Inc (BVMF:INBR32)",
            "Ultrapar (BVMF:UGPA3)",
            "Eletrobras (BVMF:ELET3)",
            "Lojas Renner (BVMF:LREN3)",
            "Totvs (BVMF:TOTS3)",
            "Arezzo (BVMF:ARZZ3)",
            "Grupo Soma (BVMF:SOMA3)",
            "Copel (BVMF:CPLE6)",
            "MRV (BVMF:MRVE3)",
            "Vibra Energia (BVMF:VBBR3)",
            "3R Petroleum (BVMF:RRRP3)",
            "Braskem (BVMF:BRKM5)",
            "Minerva (BVMF:BEEF3)",
            "Casas Bahia (BVMF:BHIA3)",
            "Cogna (BVMF:COGN3)",
            "Oi (BVMF:OIBR3)",
            "PetroRecôncavo (BVMF:RECV3)",
            "Três Tentos (BVMF:TTEN3)",
            "Energisa (BVMF:ENGI11)",
            "Dexco (BVMF:DXCO3)",
            "Valid (BVMF:VLID3)",
            "Iochpe-Maxion (BVMF:MYPK3)",
            "Grupo Mateus (BVMF:GMAT3)",
            "Log-In (BVMF:LOGN3)",
            "Lavvi (BVMF:LAVV3)",
            "d1000 (BVMF:DMVF3)",
            "Profarma (BVMF:PFRM3)",
            "SLC Agrícola (BVMF:SLCE3)",
            "Allpark (BVMF:ALPK3)",
            "Metal Leve (BVMF:LEVE3)",
            "Randon (BVMF:RAPT4)",
            "São Carlos (BVMF:SCAR3)",
            "Tenda (BVMF:TEND3)",
            "Desktop (BVMF:DESK3)",
            "Santos Brasil (BVMF:STBP3)",
            "CSU (BVMF:CSUD3) Digital",
            "Qualicorp (BVMF:QUAL3)",
            "Eletromídia (BVMF:ELMD3)",
            "Mills (BVMF:MILS3)",
            "Taesa (BVMF:TAEE11)",
            "LPS Brasil (BVMF:LPSB3)",
            "Brasilagro (BVMF:AGRO3)",
            "Livetech (BVMF:LVTC3)",
            "Padtec (BVMF:PDTC3)",
            "Quinta, 09",
            "CSN (BVMF:CSNA3)",
            "Suzano (BVMF:SUZB3)",
            "B3 (BVMF:B3SA3)",
            "Sabesp (BVMF:SBSP3)",
            "Magazine Luiza (BVMF:MGLU3)",
            "C&A (BVMF:CEAB3)",
            "Petz (BVMF:PETZ3)",
            "Camil (BVMF:CAML3)",
            "Alupar (BVMF:ALUP11)",
            "Direcional (BVMF:DIRR3)",
            "Armac (BVMF:ARML3)",
            "Viveo (BVMF:VVEO3)",
            "Dexxos (BVMF:DEXP4)",
            "BR Partners (BVMF:BRBI11)",
            "Alpargatas (BVMF:ALPA4)",
            "Sanepar (BVMF:SAPR11)",
            "ABC Brasil (BVMF:ABCB4)",
            "Caixa Seguridade (BVMF:CXSE3)",
            "Grendene (BVMF:GRND3)",
            "HBR Realty (BVMF:HBRE3)",
            "Ferbasa (BVMF:FESA4)",
            "GPS Participações (BVMF:GGPS3)",
            "Ouro Fino (BVMF:OFSA3)",
            "SYN Prop e Tech (BVMF:SYNE3)",
            "Moura Dubeux (BVMF:MDNE3)",
            "Ecorodovias (BVMF:ECOR3)",
            "Méliuz (BVMF:CASH3)",
            "Fleury (BVMF:FLRY3)",
            "Mitre Realty (BVMF:MTRE3)",
            "Smartfit (BVMF:SMFT3)",
            "Bemobi (BVMF:BMOB3)",
            "JHSF (BVMF:JHSF3)",
            "Plano & Plano (BVMF:PLPL3)",
            "Trisul (BVMF:TRIS3)",
            "Cyrela (BVMF:CYRE3)",
            "Dimed (BVMF:PNVL3)",
            "Infracommerce (BVMF:IFCM3)",
            "T4F Entretenimento (BVMF:SHOW3)",
            "Allos (BVMF:ALOS3)",
            "Locaweb (BVMF:LWSA3)",
            "Hidrovias do Brasil (BVMF:HBSA3)",
            "Wiz (BVMF:WIZC3)",
            "CPFL Energia (BVMF:CPFE3)",
            "Tecnisa (BVMF:TCSA3)",
            "Espaçolaser (BVMF:ESPA3)",
            "Boa Safra (BVMF:SOJA3)",
            "Gafisa (BVMF:GFSA3)",
            "Mobly (BVMF:MBLY3)",
            "Hapvida (BVMF:HAPV3)",
            "Nexpe (BVMF:NEXP3)",
            "Cruzeiro do Sul (BVMF:CSED3)",
            "Rumo (BVMF:RAIL3)",
            "Unipar (BVMF:UNIP3)",
            "Priner (BVMF:PRNR3)",
            "CVC Brasil (BVMF:CVCB3)",
            "Serena (BVMF:SRNA3)",
            "Alupar (BVMF:ALUP11)",
            "Sexta, 10",
            "Banco Pan (BVMF:BPAN4)",
            "M. Dias Branco (BVMF:MDIA3)",
            "Ser Educacional (BVMF:SEER3)",
            "PDG (BVMF:PDGR3)",
            "Grazziotin (BVMF:CGRA3)",
            "Yduqs (BVMF:YDUQ3)",
            "**",
            "Precisa de ajuda para navegar nos mercados nesta temporada de balanços? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_54": {
        "news_title": "Perto do fim, CPI da Braskem é marcada por disputa política",
        "text": [
            "A menos de 1 mês do prazo de funcionamento, a CPI (Comissão Parlamentar de Inquérito) da Braskem (BVMF:BRKM5) do Senado foi marcada por disputa política de congressistas do Nordeste. O trabalho da comissão criada para investigar a exploração de sal-gema em Maceió (AL), até o momento, está ofuscado.",
            "Desde a instalação, há 5 meses, o colegiado se reuniu 13 vezes. Ao todo, segundo levantamento do Poder360, as reuniões, que incluem audiências e análise de requerimentos, tiveram apenas cerca de 28 horas. O período de funcionamento do colegiado se encerra em 22 de maio.",
            "O prazo da CPI pode ser prorrogado, desde que haja um requerimento assinado por 27 senadores. Cabe então ao presidente do Senado, Rodrigo Pacheco (PSD-MG), ler o pedido em plenário. Entretanto, o Poder360 apurou que, até este momento, nenhum integrante procurou Pacheco para tratar do assunto.",
            "O requerimento que pedia a criação da CPI da Braskem foi uma iniciativa do senador Renan Calheiros (MDB-AL), que exerce grande influência política em Alagoas. O emedebista é adversário político do presidente da Câmara, Arthur Lira, do PP, que também é de Alagoas. Os 2 tiveram divergências e protagonizam disputa pelo poder local do Estado.",
            "A depender das investigações, a popularidade de Lira em seu Estado poderia ser afetada.",
            "Em setembro do ano passado, Renan conseguiu o apoio de 45 dos 81 senadores para a abertura da comissão em setembro. Eram necessárias ao menos 27 assinaturas. O Senado criou a CPI 1 mês depois, em outubro.",
            "À época, o colegiado preocupou integrantes do governo. Temiam que as atividades da CPI respingaram na Petrobras (BVMF:PETR4), que tem 36,1% de participação na Braskem. A oposição no Senado poderia, por exemplo, convocar políticos de casos relacionados à corrupção alvos da Operação Lava Jato.",
            "Com a CPI instalada, a expectativa era de que Calheiros fosse designado relator. Porém, o nome foi alvo de críticas de congressistas. Em 4 de dezembro, o senador Rodrigo Cunha (Podemos-AL), disse que o pedido de criação da CPI tinha “vícios” por ter sido apresentado por Calheiros e defendeu que a comissão de inquérito fosse instalada sem a presença dele.",
            "Cunha é aliado de Arthur Lira. Dentre os “vícios” da abertura da CPI mencionados pelo senador, estão o fato de Renan Calheiros ter presidido, de 1993 e 1994, a empresa Salgema –nome anterior de uma das empresas que deram origem à Braskem. Ele também mencionou que o filho do senador, o atual ministro dos Transportes, Renan Filho, foi governador de Alagoas nos últimos anos.",
            "A CPI de fato só foi instalada em 13 de dezembro. O senador Omar Aziz (PSD-AM) foi eleito presidente e o senador Jorge Kajuru (PSB-GO), vice. A comissão postergou a escolha do relator, já que o nome de Calheiros não era um consenso.",
            "A reunião seguinte da CPI foi realizada depois do recesso do Congresso de fim de ano, em 21 de fevereiro. Apesar de Renan ser o favorito, o senador Rogério Carvalho (PT-SE) foi escolhido para ser o relator da comissão. Carvalho era visto como um nome mais neutro para dar andamento à investigação.",
            "Calheiros decidiu abandonar a CPI. Na ocasião, o senador alagoano afirmou que “mãos ocultas, mas visíveis” o “vetaram” da relatoria.",
            "Em 27 de fevereiro deste ano, o relator Rogério Carvalho apresentou o plano de trabalho à comissão. Estabeleceu 3 eixos para a investigação:",
            "Entretanto o Poder360 apurou que alguns senadores têm a sensação de que o colegiado avançou pouco na investigação contra a Braskem. Em 28 de fevereiro, a comissão aprovou a convocação, em que a presença é obrigatória, do diretor-presidente da Braskem, Roberto Bischoff. Entretanto, até a presente data, o executivo não prestou depoimento ao colegiado.",
            "Leia mais em Poder360"
        ]
    },
    "news_55": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quinta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quarta, 01, as indicações para operações de day trade recomendadas para esta quinta, 02. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "23,44| 23,89| 1,92%| 23,91| 2,01% | 22,99 | -1,92%",
            "Weg (BVMF:WEGE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "39,62| 40,08| 1,16%| 40,21| 1,49% | 39,16 | -1,16%",
            ">> LEIA TAMBÉM: Estratégia de IA identifica melhores ações de valor com retorno de 900%; conheça",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "21,21| 20,9| 1,46% | 20,78| 2,03%| 21,52| -1,46%",
            "Usiminas (BVMF:USIM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "7,9| 7,78| 1,52% | 7,74| 2,03%| 8,02| -1,52%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Braskem, Usiminas, JBS ou Weg? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_56": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quarta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de terça, 16, as indicações para operações de day trade recomendadas para esta quarta, 17. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Prio (BVMF:PRIO3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "49,86| 50,53| 1,34%| 51| 2,29% | 49,19 | -1,34%",
            ">> ALERTA: ação de tecnologia selecionada por IA pode subir 70%",
            "CSN (BVMF:CSNA3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "14,08| 13,8| 1,99% | 13,66| 2,98%| 14,3| -1,56%",
            "Totvs (BVMF:TOTS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "26,39| 25,86| 2,01% | 25,66| 2,77%| 26,77| -1,44%",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "22,83| 22,42| 1,80% | 22,31| 2,28%| 23,12| -1,27%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Prio, CSN, Totvs ou Braskem? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_57": {
        "news_title": "Diretor admite responsabilidade da Braskem em afundamento de solo em Maceió",
        "text": [
            "SÃO PAULO (Reuters) - O diretor da Braskem (BVMF:BRKM5) Marcelo Arantes reconheceu nesta quarta-feira em depoimento à Comissão Parlamentar de Inquérito (CPI) que investiga o afundamento do solo em Maceió que a empresa tem responsabilidade pelo fenômeno iniciado em 2018.",
            "\"A Braskem tem, sim, a contribuição e é responsável pelo evento acontecido em Maceió. Isso já ficou claro\", afirmou Arantes, que é diretor de Pessoas, Comunicação, Marketing e Relações com a Imprensa da petroquímica.",
            "\"Não é à toa que todos esforços da companhia têm sido colocados para reparar, mitigar e compensar todo o dano causado\", acrescentou.",
            "A CPI foi instalada no Senado em dezembro do ano passado para investigar o papel da empresa no afundamento do solo de bairros de Maceió, após décadas de atividade de extração subterrânea de sal-gema na região. Cerca de 200 mil pessoas foram afetadas, direta ou indiretamente, segundo o governo de Alagoas.",
            "Arantes disse que a petroquímica, durante o processo de negociação com as famílias que foram forçadas a abandonarem suas casas por causa dos riscos de desabamento de imóveis, não teve o interesse de \"causar qualquer dano às pessoas\", dando \"ampla oportunidade e amplo prazo\" para que as vítimas fossem amparadas.",
            "Em meados de março, o diretor financeiro da maior petroquímica da América Latina, Pedro de Freitas, afirmou que a Braskem espera a conclusão do preenchimento com areia das cavidades subterrâneas geradas pela mineração \"no final de 2026\" ante expectativa anterior de finalização até o fim de 2024.",
            "A empresa havia reservado até o final do ano passado 15,5 bilhões de reais em provisões para os trabalhos de fechamento de minas, indenização de família e execução de medidas cobradas por autoridades na cidade. Desse total, 9,5 bilhões foram desembolsados até o final do ano passado, afirmou a Braskem na ocasião.",
            "(Por Patricia Vilas Boas)"
        ]
    },
    "news_58": {
        "news_title": "ICL: Fim da urgência do PL do devedor contumaz abre espaço para ajustes",
        "text": [
            "O Instituto Combustível Legal (ICL) avalia como \"positiva\" a retirada do caráter de urgência do Projeto de Lei 15/2024, da conformidade tributária, pela Câmara dos Deputados. O ICL reúne as três grandes distribuidoras do País - Vibra, Raizen (BVMF:RAIZ4) e Ipiranga -, além de Petrobras (BVMF:PETR4) e Braskem (BVMF:BRKM5).",
            "O presidente da entidade, Emerson Kapaz, disse ao Broadcast que a mudança no ritmo de tramitação da matéria vai dar tempo para negociação de ajustes no texto final a ser votado no plenário da Câmara, como o possível aproveitamento de trechos de um outro projeto (164/2022), que tramitava no Senado Federal. Um dos aspectos mais importantes do Projeto de Lei Complementar do Senado é sua abrangência maior, que abarca a tributação estadual e, portanto, o ICMS, principal imposto incidente sobre o setor de combustíveis.",
            "O setor sofre com a atuação de empresas que não recolhem tributos, muitas vezes criadas com o único objetivo de praticar fraude fiscal. Por ano, estima o ICL, R$ 14 bilhões são perdidos por conta de sonegação e inadimplência e a dívida ativa de empresas na condição de devedor contumaz já ultrapassa R$ 150 bilhões.",
            "Prazo",
            "Fala-se, nos bastidores, que o PL 15 deve ser votado na próxima terça-feira, 9. Governo, parlamentares e entidades terão, portanto, uma semana para promover mudanças no texto. O Broadcast apurou que o senador Veneziano Vital do Rego (MDB) tenta organizar um encontro da Frente Parlamentar de Energia para discutir o assunto.",
            "Em nota, o ICL informa que a queda do regime de urgência do PL 15/2024 vai permitir encontrar \"solução integrada e completa para caracterizar a atuação dos devedores contumazes em todo o território nacional\", e não só em nível federal.",
            "Inicialmente, o instituto apoiava o PLC 164/2022, que substituiu o PLS 284/17 e agora aguarda audiência pública na Comissão de Constituição e Justiça do Senado. A íntegra do projeto previa a caracterização do devedor contumaz em legislação mais abrangente, com tipificação e diferenciação entre os chamados devedores \"eventuais\" e \"contumazes\", além de estabelecer penas mais severas nas esferas federal e estadual. Com a premência do PL 15, o ICL passa a advogar por uma solução intermediária que aproveite o melhor dos dois textos.",
            "No entendimento do ICL, considerando a necessidade de a lei atuar também sobre dívidas relacionadas a tributos estaduais (ICMS), será necessária proposta de lei complementar cumprindo a regulamentação do art. 146 A da Constituição, que autoriza União, Estados e municípios a estabelecerem critérios especiais de tributação para coibir práticas que perturbam o equilíbrio do mercado, tal qual sonegação. Segundo o ICL, a aprovação da matéria na forma de um Projeto de Lei Complementar (PLP) também daria mais segurança jurídica à nova regra tributária."
        ]
    },
    "news_59": {
        "news_title": "CPI da Braskem abre site para dúvidas de vítimas em Maceió",
        "text": [
            "Instalada em dezembro de 2023, mas em atividade há pouco mais de 1 mês, a CPI (Comissão Parlamentar de Inquérito) instituída para investigar os danos ambientais causados em Maceió pela Braskem (BVMF:BRKM5) lançou um site para receber e registrar perguntas e relatos das vítimas do desastre.",
            "O hotsite da CPI da Braskem —criado com um objetivo específico e por tempo determinado— é vinculado à página do Portal e-Cidadania.",
            "O canal já está recebendo interações como:",
            "Um dos principais objetivos da CPI é garantir a justa reparação aos afetados pelos danos ambientais iniciados em 2018 em Maceió, causados pela exploração do mineral sal-gema pela empresa petroquímica.",
            "A extração do mineral se dá desde os anos 1970 nos arredores da lagoa Mundaú, na capital alagoana. A partir de 2018, os bairros Pinheiro, Mutange e Bom Parto, entre outros que ficam próximos às operações, começaram a registrar danos estruturais em ruas e edifícios, com afundamento do solo e a formação de crateras.",
            "Mais de 14.000 imóveis foram afetados e condenados, e cerca de 60.000 pessoas foram prejudicadas, sendo que a maioria precisou deixar a região.",
            "Com a presidência do senador Omar Aziz (PSD-AM) e relatoria do senador Rogério Carvalho (PT-SE), a CPI da Braskem — instituída a partir de proposta apresentada pelo senador Renan Calheiros (MDB-AL) — já ouviu depoimentos de várias pessoas relacionadas diretamente ao caso, assim como especialistas na área.",
            "O colegiado também promoveu uma série de quebras de sigilos e aprovou acareação e pedidos de informação.",
            "Engenheiro civil e professor aposentado da Ufal (Universidade Federal de Alagoas), Abel Galindo Marques disse que a Braskem não tomou as devidas precauções com relação aos riscos particulares da abertura de minas nas camadas de sal-gema no subsolo.",
            "A professora da Ufal Natallya de Almeida Levino disse à CPI que a tragédia não se restringiu aos moradores que perderam as casas, mas causou sérios impactos econômicos e urbanísticos, como o encarecimento dos imóveis depois do aumento da demanda.",
            "José Geraldo Marques, que era morador do bairro Pinheiro, criticou a indenização oferecida por termo apresentado pela empresa aos atingidos.",
            "Ex-servidor do SGB (Serviço Geológico do Brasil), Thales Sampaio disse ao colegiado que a Braskem tinha equipe reduzida e não fez os monitoramentos necessários nas minas de extração de sal-gema para garantir a segurança do solo de Maceió.",
            "Já o diretor-geral da ANM (Agência Nacional de Mineração), Mauro Henrique Moreira Sousa, afirmou que a Braskem recebeu 11 multas no valor total aproximado de R$ 40.000 reais decorrentes de infrações. Ele está na lista dos que tiveram quebra de sigilo bancário aprovado pela CPI.",
            "Assim como Sousa, o outro diretor da ANM, Roger Romão Cabral, e o ex-diretor de fiscalização do extinto DNPM (Departamento Nacional de Pesquisa Mineral), Walter Lins Arcoverde, afirmaram que a ANM e o DNPM tinham capacidade de fiscalização reduzida em razão da falta de recursos humanos, da falta de especialização técnica em algumas áreas e de restrições orçamentárias.",
            "O secretário da Defesa Civil de Maceió, Abelardo Pedro Nobre Júnior, afirmou que o monitoramento das minas da empresa só foi iniciado a partir de 2019, ano em que a mineradora foi obrigada a interromper as atividades de extração de sal-gema.",
            "Diretor-presidente do IMA (Instituto do Meio Ambiente) desde 2015, Gustavo Ressurreição Lopes afirmou que o órgão já realizou 20 autuações da Braskem, até por omissão de informações.",
            "O ex-secretário de Geologia, Mineração e Transformação Mineral do Ministério de Minas e Energia Alexandre Vidigal de Oliveira criticou, em depoimento, a falta de orçamento para as ações de fiscalização e monitoramento da extração de sal-gema em Maceió.",
            "O defensor público da União Diego Bruno Martins Alves e o defensor público do Estado de Alagoas Ricardo Antunes Melro disseram ao colegiado que os acordos indenizatórios individuais firmados com os moradores atingidos foram “os possíveis”, mas que podem ser revisados.",
            "Conforme o MPF (Ministério Público Federal), estudos do Serviço Geológico do Brasil concluíram que a Braskem foi a responsável pelos danos ocorridos desde 2018.",
            "O MPF atua em 4 processos judiciais relacionados ao caso e busca a responsabilização da empresa por diferentes tipos de danos, como ao meio ambiente, à urbanização, à economia.",
            "Alguns acordos foram assinados com a empresa petroquímica como resultados desses processos judiciais para que houvesse mais rapidez na reparação dos danos.",
            "Com informações da Agência Senado.",
            "Leia mais em Poder360"
        ]
    },
    "news_60": {
        "news_title": "Ibovespa sobe na semana, mas fecha 1º trimestre com perda de 4,53%",
        "text": [
            "O Ibovespa buscou recuperar as perdas do mês na última sessão de março, impulsionado pelos ganhos da Petrobras (BVMF:PETR4) (ON +2,46%, PN +2,22%), em linha com a valorização em torno de 2% do petróleo no exterior. Apoiado na estatal, o índice conseguiu subir 0,33% e fechar aos 128.106,10 pontos, uma alta de 0,85% na semana.",
            "Não foi o bastante: pressionado pelas perdas da própria Petrobras (ON -7,13%, PN -6,93%) no mês, devido ao temor de ingerência do governo na estatal, o índice de referência da B3 (BVMF:B3SA3) fechou março em queda de 0,71%. Esses receios respingaram em Vale ON (BVMF:VALE3), que perdeu 5,13% nesta base.",
            "O índice chega ao fim do primeiro trimestre com perda de 4,53%, a maior desde o mesmo período do ano passado, pressionado pela expectativa de que o Federal Reserve (Fed, o banco central americano) vai demorar mais para cortar juros e pela persistente incerteza fiscal doméstica.",
            "O mercado começou o ano não só esperando que o Fed começasse a cortar os juros em março, como também que reduzisse a taxa em até 1,5 ponto porcentual em 2024. Ao longo dos meses, as expectativas foram sendo frustradas e as estimativas migraram para um corte inicial em junho e uma baixa total de 0,75 ponto.",
            "Para o sócio-fundador da Veedha Investimentos Rodrigo Moliterno, a incerteza doméstica também prejudicou o desempenho da Bolsa brasileira. O governo, ele diz, manteve o sinal de que pretende continuar aumentando gastos nos últimos meses, o que fortalece a desconfiança do mercado.",
            "\"O Brasil acabou ficando para trás nas disputas pelos recursos, seja por interferência governamental nas empresas, seja por desorientações no plano econômico\", afirma.",
            "Hoje, a recuperação do Ibovespa foi praticamente toda devida à Petrobras. As ações da empresa pegaram carona na elevação dos preços do petróleo, entre 2,23% (WTI) e 1,86% (Brent), que também puxou outras petroleiras, como Prio (BVMF:PRIO3) (ON +3,53%). Dos 87 papéis na carteira teórica, só 42 subiram.",
            "Marfrig (BVMF:MRFG3) ON (+12,80%) teve a maior alta nominal na sessão, após divulgar balanço bem recebido pelo mercado, e Casas Bahia ON (+7,96%) ficou em segundo, em recuperação. Completam a lista das maiores altas Lojas Renner (BVMF:LREN3) ON (+3,92%) e São Martinho (BVMF:SMTO3) ON (+3,78%).",
            "Na ponta negativa do índice, Azul (BVMF:AZUL4) ON caiu 7,65%, apesar de um balanço considerado positivo. Na sequência, aparecem CVC ON (BVMF:CVCB3) (-4,29%), Braskem (BVMF:BRKM5) PNA (-3,72%) e LWSA ON (-2,83%).",
            "Moliterno, da Veedha, diz que a oscilação contida do índice hoje - entre a mínima de 127.270,19 (-0,33%) e a máxima de 128.363,98 (+0,53%) - ainda reflete a cautela de fim de trimestre e a expectativa por dois acontecimentos amanhã: a divulgação do PCE americano, medida de inflação preferida do Fed, e uma coletiva do presidente da instituição, Jerome Powell. O giro financeiro do dia ficou em R$ 21 bilhões."
        ]
    },
    "news_61": {
        "news_title": "Ibovespa sobe 0,65%, aos 127.691 pontos, com bancos, Petrobras e Vale",
        "text": [
            "O Ibovespa arriscou um movimento um pouco mais forte nesta quarta-feira, 27, no penúltimo pregão de março, e encerrou o dia com alta de 0,65%, aos 127.690,62 pontos. Apesar da liquidez novamente reduzida, os ganhos de papéis de grandes bancos puxaram o índice, ainda embalados pela expectativa de juros mais altos este ano. Vale e Petrobras (BVMF:PETR4) aproveitaram o alívio do noticiário político e também subiram, ignorando as quedas do minério de ferro e do petróleo.",
            "Assim, o índice caiu durante parte da manhã - até a mínima, de 126.222,95 pontos (-0,50%) -, mas engatou alta firme à tarde, quando subiu até a máxima de 127.699,28 pontos (+0,66%). Seguindo o tom das sessões anteriores, o giro financeiro ficou reduzido, em R$ 20,1 bilhões, refletindo a cautela antes do feriado da Sexta-feira Santa.",
            "O estrategista-chefe da RB Investimentos, Gustavo Cruz, afirma que a perspectiva de menos cortes na taxa Selic este ano, fortalecida pela ata do Comitê de Política Monetária (Copom) da terça-feira, continuou sustentando hoje os papéis do setor financeiro. Eles estiveram entre as maiores influências de alta sobre o Ibovespa, com destaque para Bradesco (BVMF:BBDC4) (PN +1,56%, ON +1,43%) e Itaú Unibanco (BVMF:ITUB4) (PN +0,55%).",
            "\"O setor financeiro ficou esquecido desde o início do ciclo de queda, mas agora os bancos e as seguradoras voltam a ser interessantes, com a perspectiva de que os juros fiquem mais altos\", diz Cruz.",
            "No campo das commodities, Vale ON (BVMF:VALE3) subiu 0,92% e Petrobras ganhou entre 0,80% (PN) e 1,22% (ON), ajudando a garantir a recuperação do Ibovespa. Em ambos os casos, os resultados contrariaram as quedas dos preços do minério de ferro (-3,53%) e do petróleo (-0,26%, no caso do Brent). Segundo Cruz, as empresas aproveitam o silêncio no front político para recuperar parte das perdas do mês.",
            "O sócio da One Investimentos Bernard Faust diz que um movimento de defesa de preços explica o desempenho de Vale ON e Petrobras ON (BVMF:PETR3) e PN, cujas ações fecharam o dia em R$ 60,60 e entre R$ 36,55 e R$ 37,36. Nesses preços, os papéis tornam-se atrativos o bastante para impedir uma desvalorização adicional mais forte, ele diz.",
            "O destaque negativo do dia foi Eletrobras (BVMF:ELET3) (ON -1,32%, PNB -0,32%), prejudicada por declarações do ministro de Minas e Energia, Alexandre Silveira, que voltou a dizer que o governo vai publicar uma Medida Provisória para securitizar os recursos devidos pela empresa à conta de desenvolvimento energético (CNE).",
            "No fim do dia, 63 dos 86 papéis da carteira teórica do Ibovespa tinham avançado. As maiores altas nominais ficaram com Lojas Renner (BVMF:LREN3) ON (+5,42%), Raízen (BVMF:RAIZ4) PN (+5,23%), Casas Bahia ON (+4,67%) e Braskem (BVMF:BRKM5) ON (+4,54%). As principais quedas foram de CVC ON (BVMF:CVCB3) (-6,48%), Petz (BVMF:PETZ3) ON (-4,89%), Vamos ON (BVMF:VAMO3) (-4,40%) e Marfrig (BVMF:MRFG3) ON (-2,45%)."
        ]
    },
    "news_62": {
        "news_title": "Ibovespa cede aos 126,9 mil pontos enquanto mercado aguarda ata do Copom",
        "text": [
            "O Ibovespa encerrou a sessão desta segunda-feira praticamente no zero a zero, em um dia marcado pela cautela no mercado e baixa liquidez. Sem indicadores ou notícias de peso, investidores evitaram grandes movimentos e preferiram aguardar pela ata da última reunião do Comitê de Política Monetária (Copom) e pelo IPCA-15 de março, que serão divulgados na terça-feira.",
            "À espera de novas informações capazes de balizar as apostas no futuro da taxa Selic, o Ibovespa oscilou em margem estreita, de menos de 500 pontos entre a mínima, de 126.750,47 (-0,22%), e a máxima, de 127.224,32 (+0,16%). No fim do dia, tinha 126.931,47 pontos, 0,08% abaixo do fechamento anterior.",
            "O saldo do dia foi o resultado de um cabo de guerra. De um lado, Petrobras (BVMF:PETR4) (PN +1,53%, ON +1,25%) e outras petroleiras, como Prio (BVMF:PRIO3) ON (+2,10%), pegaram carona nos ganhos em torno de 1,5% do petróleo e tentaram sustentar o índice. Do outro, Vale (BVMF:VALE3) (ON -0,21%) pesou, acompanhada da maioria das ações.",
            "Segundo o operador de renda variável da Manchester Investimentos Thiago Lourenço, o mercado adotou tom de cautela, com alguma realização, enquanto aguarda por uma bateria de informações que será divulgada esta semana. \"Até quarta-feira devemos ter um direcional mais claro, a depender dos dados\", afirma.",
            "Agentes do mercado vão buscar na ata do Copom, na terça, informações que ajudem a decifrar o raciocínio por trás da mudança no \"forward guidance\" do comitê e a adequar as expectativas para a taxa Selic. No comunicado da última quarta-feira, o Copom sinalizou apenas mais um corte de 0,5 ponto porcentual nos juros na sua próxima reunião, em maio. Até então, vinha indicando esse ritmo nas \"próximas reuniões\", no plural.",
            "Nesta segunda-feira, o aumento dos preços do petróleo foi o principal destaque e sustentou os ganhos das empresas do setor. O contrato futuro do WTI para maio subiu 1,63%, para US$ 81,95 o barril, enquanto o Brent para junho avançou 1,47%, para US$ 86,08 o barril.",
            "As altas responderam tanto ao enfraquecimento global do dólar, quanto à percepção de risco para a oferta da commodity, devido à escalada das tensões geopolíticas entre Rússia e Ucrânia.",
            "As maiores quedas ficaram com Braskem (BVMF:BRKM5) PNA (-4,54%), que sucumbiu a uma realização de lucros, além de CCR ON (BVMF:CCRO3) (-3,20%), Casas Bahia ON (-2,94%), Telefônica Brasil ON (BVMF:VIVT3) (-2,84%) e Isa Cteep PN (-2,56%). Na ponta positiva, duas petroleiras - 3R Petroleum ON (BVMF:RRRP3) (+3,47%) e Petroreconcavo ON (BVMF:RECV3) (+2,87%) - além de Natura (BVMF:NTCO3) ON (+2,24%), Prio ON e Cielo (BVMF:CIEL3) ON (+1,75%)."
        ]
    },
    "news_63": {
        "news_title": "Ibovespa hesita com fraqueza em Wall Street mas avanço do petróleo",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa não mostrava uma direção clara no primeiro pregão da última semana de março, em uma segunda-feira mais negativa em praças acionárias no exterior, mas com alta de commodities como o petróleo, enquanto agentes financeiros aguardam novos resultados corporativos no final do dia.",
            "Às 10h43, o Ibovespa tinha variação negativa de 0,06%, a 126.949,85 pontos, após duas quedas seguidas, período em que perdeu 1,6%. O volume financeiro somava 2,1 bilhões de reais.",
            "De acordo com a equipe da Mirae Asset CCTVM, é uma semana mais curta por feriado, \"mas não menos intensa\". Em nota a clientes, eles chamaram atenção para a ata da última decisão de juros do Banco Central, que \"tende a ser decisiva, por detalhar qual a leitura do BCB sobre o momento econômico\".",
            "O documento referente à reunião do Comitê de Política Monetária (Copom) da semana passada, que reduziu a Selic a 10,75% e usou o singular em sua sinalização sobre mais um corte de 0,50 ponto percentual, será conhecido na terça-feira.",
            "Também estarão sob os holofotes nos próximos dias o relatório trimestral de inflação do BC e o IPCA-15.",
            "No exterior, as bolsas norte-americanas começavam o dia no vermelho, com o S&P 500 cedendo 0,34%, mesmo viés dos pregões europeus e asiáticos. O rendimento dos títulos de 10 anos do Tesouro dos EUA mostrava 4,2375%, de 4,218% na última sessão.",
            "A Mirae Asset destacou na agenda dos Estados Unidos na semana a revisão do PIB do quarto trimestre e o índice de preços PCE, afirmando que, se esses dados vieram mais fortes, pode ser adiado o início do ciclo de cortes de juro pelo Federal Reserve. \"Não mais em junho, mas ao longo do segundo semestre.\"",
            "DESTAQUES",
            "- BRASKEM PNA (BVMF:BRKM5) recuava 2,93%, a 26,50 reais, em sessão de ajustes, após disparar quase 26% na semana passada, marcada pela repercussão do seu resultado trimestral e perspectivas de executivos da petroquímica, além de notícias sobre a esperada venda da participação da Novonor na empresa.",
            "- PETROBRAS PN (BVMF:PETR4) avançava 0,94%, a 36,39 reais, tendo como pano de fundo a alta do petróleo no exterior, onde o barril de Brent mostrava acréscimo de 1,05%, a 86,33 dólares.",
            "- VALE ON (BVMF:VALE3) subia 0,39%, a 61,19 reais. Na China, os preços futuros do minério de ferro subiram nesta segunda-feira, com o contrato mais negociado na Bolsa de Mercadorias de Dalian encerrando as negociações do dia com alta de 0,3%, a 842 iuanes (116,91 dólares) a tonelada.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 0,21%, a 33,65 reais, enquanto BRADESCO PN (BVMF:BBDC4) caía 0,29%, a 13,92 reais.",
            "- ULTRAPAR ON (BVMF:UGPA3) caía 0,14%, a 27,76 reais, após anunciou na noite de domingo que comprou participação de fundos na transportadora logística Hidrovias do Brasil (BVMF:HBSA3), elevando sua fatia na companhia para 21,87%. HIDROVIAS DO BRASIL ON , que não faz parte do Ibovespa, disparava 12,08%.",
            "- CASAS ON caía 1,32%, a 6,71 reais, renovando mínimas, antes da divulgação do balanço do terceiro trimestre, prevista para o final o dia. No último pregão, o papel desabou quase 13%. MAGAZINE LUIZA ON (BVMF:MGLU3) recuava 1,04%.",
            "- AREZZO ON avançava 1,15%, a 61,34 reais, tendo no radar relatório do Itaú BBA adicionando as ações na sua \"Brazil Buy List\", dado o potencial de crescimento e oportunidades de sinergias que os estrategistas veem da fusão com a Soma, além de considerarem a empresa com vantagens competitivas.",
            "- GRUPO SOMA ON registrava elevação de 0,84%, a 7,24 reais, enquanto agentes financeiros aguardam o resultado trimestral do grupo de varejo de moda, que tem entre as suas marcas a Hering (BVMF:HGTX3) e a Animale e está em processo de fusão com a Arezzo (BVMF:ARZZ3).",
            "- VIVARA ON, que não faz parte do Ibovespa, era negociada em alta de 4,07%, a 26,10 reais após renúncia de Nelson Kaufman como CEO, com o conselho de administração da companhia decidindo que o fundador e principal acionista da empresa passará a desempenhar a função de presidente do colegiado.",
            "CCR ON (BVMF:CCRO3) era negociada em baixa de 2,78%, a 13,66 reais. Relatório do UBS BB (BVMF:BBAS3) cortou recomendação da ação para \"neutra\" e o preço-alvo de 16,50 para 16 reais. Os analistas do banco também rebaixaram Ecorodovias para \"neutra\", mas elevaram o preço-alvo de 9,50 para 10 reais. ECORODOVIAS ON (BVMF:ECOR3), que não está no Ibovespa, perdia 1,15%, a 8,58 reais.",
            "(Edição Alberto Alerigi Jr.)"
        ]
    },
    "news_64": {
        "news_title": "Ibovespa cai 0,88% aos 127 mil pontos com temor fiscal e expectativa de Selic maior",
        "text": [
            "O Ibovespa manteve a tendência observada na véspera e voltou a cair nesta sexta-feira, 22, furando a linha dos 127 mil pontos no pior momento do dia e praticamente zerando os ganhos semanais. Segundo analistas, preocupações em torno da política fiscal do governo fortaleceram o clima de aversão ao risco, somando-se à percepção de que o Banco Central vai diminuir a taxa Selic menos do que se esperava anteriormente.",
            "No fechamento da sessão, o índice recuou 0,88%, para 127.027,10 pontos, depois de ter oscilado entre a mínima de 126.879,44 (-1,0%) e a máxima de 128.158,57 (estável), em sessão de giro fraco, de R$ 17,7 bilhões. O ganho semanal, que chegou a 1,88% na quarta-feira, ficou reduzido a 0,23%.",
            "O gatilho para a piora da percepção fiscal veio do primeiro Relatório Bimestral de Avaliação das Receitas e Despesas, divulgado pela manhã. Parte do mercado considerou que, embora mais realistas, as projeções de receitas do governo - que levam em conta medidas de efeito incerto, como o voto de qualidade do Carf - continuam otimistas. Também prevalece a avaliação de que, em algum momento, o Executivo vai mudar a meta fiscal do ano para acomodar mais gastos públicos.",
            "O analista da Empiricus Research Matheus Spiess afirma que o temor fiscal deflagrado nesta sexta serviu para dar continuidade à realização da véspera, quando o Ibovespa já havia caído 0,75%, respondendo à percepção de menos cortes na taxa Selic. Uma piora das expectativas para as contas públicas, lembra o profissional, poderia ser mais um fator limitante da redução dos juros.",
            "Essa perspectiva explica o desempenho dos setores que mais caíram na Bolsa brasileira nesta sexta, a exemplo dos papéis de grandes bancos, diz o analista. Nesta sexta, ações como as de Itaú Unibanco (BVMF:ITUB4) (PN -1,49%) e Bradesco (BVMF:BBDC4) (ON -1,88%, PN -1,27%) mergulharam.",
            "\"A tese que vinha se formando era de que os juros iriam cair, o crédito iria ficar mais abundante e os bancos iriam se capitalizar, por isso a perspectiva de juros mais alto acaba prejudicando essas ações\", afirma o analista.",
            "Outro destaque de queda no dia, o setor de mineração e siderurgia ficou mais atrelado à piora do cenário doméstico, depois de ter acumulado fortes ganhos na semana, segundo o analista. Vale ON (BVMF:VALE3), papel com maior peso no Ibovespa, caiu 1,15%.",
            "Segundo o gestor de renda variável da Western Asset, Naio Ino, a percepção de juros mais altos, que pesou sobre a Bolsa na quinta-feira, parece ter afetado o mercado também nesta sexta. Com isso, o dia foi de prejuízo para as empresas cíclicas domésticas.",
            "Entre as cinco maiores baixas do Ibovespa, empresas cíclicas estiveram entre os destaque, com Casas Bahia ON (-12,93%), Vamos ON (BVMF:VAMO3) (-4,15%) e CVC ON (BVMF:CVCB3) (-3,83%). Completam a lista Marfrig (BVMF:MRFG3) ON (-6,60%) e Dexco ON (BVMF:DXCO3) (-4,34%).",
            "Na ponta positiva, o destaque foi Petrobras (BVMF:PETR4) (PN +0,98%, ON +0,79%), que engatou um movimento de recuperação após ter acumulado perdas na semana, ainda refletindo a decisão da empresa de não pagar dividendos extraordinários.",
            "Os maiores ganhos foram de Embraer (BVMF:EMBR3) ON (+7,93%), Cogna ON (BVMF:COGN3) (+3,38%), Cemig (BVMF:CMIG4) PN (+2,40%), Sabesp ON (BVMF:SBSP3) (+1,98%) e Braskem (BVMF:BRKM5) PNA (+1,75%)."
        ]
    },
    "news_65": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta sexta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quinta, 21, as indicações para operações de day trade recomendadas para esta sexta, 22. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "CTEEP (BVMF:TRPL4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "25,2 | 25,47 | 1,07%| 25,57| 1,47% | 24,93 | -1,07%",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "26,8 | 27,15| 1,31%| 27,33 | 1,98% | 26,45| -1,31%",
            "NÃO PERCA: Ações dos EUA renovam máximas, e ferramenta de IA indica melhores papéis do Dow",
            "Cielo (BVMF:CIEL3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "5,14| 5,08| 1,17% | 5,06| 1,56%| 5,2| -1,17%",
            "Quer saber o preço-justo e indicadores fundamentalistas de CTEEP, Braskem e Cielo? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news_66": {
        "news_title": "Santander eleva recomendação da Braskem (BRKM5) para outperform, ação dispara",
        "text": [
            "Investing.com – O Santander (BVMF:SANB11) decidiu elevar a recomendação das ações da Braskem (BVMF:BRKM5) de neutra para outperform, equivalente à compra, com preço-alvo passando de R$22,50 para R$27, com a expectativa de melhores resultados neste ano, apesar dos desafios em curso. “Acreditamos que o pior já ficou para trás e o foco futuro está em fusões e aquisições”, aponta o banco em relatório divulgado aos clientes e ao mercado. Às 11h48 (de Brasília) desta quarta, 20, as ações subiam 10%, a R$25,45.",
            "De acordo com os analistas Rodrigo Almeida e Eduardo Muniz, a decisão é motivada por três motivos: a expectativa de melhoria dos resultados neste ano, apesar da continuidade da fraqueza do mercado petroquímico, o menor fluxo de notícias sobre o evento geológico de Alagoas, além retorno nas discussões sobre a aquisição à medida que o ADNOC conclui sua due diligence e novas os concorrentes entram no processo. Os resultados deste ano devem ser impulsionados por melhores resultados no México, além de ajustes operacionais como reduções de custos, melhorias comerciais e postergações de investimentos e otimizações de capital de giro, segundo o banco.",
            "A venda da participação da Novonor segue no radar dos investidores. “Esperamos que o fluxo de notícias sobre fusões e aquisições aumente nos próximos meses, o que poderá até acelerar o processo de oferta do ADNOC, na nossa opinião”.",
            "Para o Santander, o valuation atual não é muito exigente. “Acreditamos que o mercado estará cada vez mais focado no fluxo de notícias relacionadas a fusões e aquisições versus fundamentos, que apoiam a nossa visão renovada e mais otimista sobre a ação”, concluem os analistas.",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da Braskem e outras empresas do setor petroquímico, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news_67": {
        "news_title": "Ibovespa fecha acima de 129 mil pontos, com apetite por risco após Fed",
        "text": [
            "O Ibovespa avançou mais de 1% e retomou o nível de 129 mil pontos, impulsionado pelo clima de apetite por risco deflagrado pela decisão de política monetária do Federal Reserve (Fed) e a entrevista coletiva do seu presidente, Jerome Powell. O banco central americano manteve os juros entre 5,25% e 5,50%, conforme esperado, enquanto as declarações de Powell foram encaradas pelo mercado como menos conservadoras.",
            "Esses fatores fortaleceram o Ibovespa, que abandonou a linha dos 128 mil pontos e subiu continuamente até os 129 mil. No fim do dia, havia avançado 1,25%, aos 129.124,83 pontos - acima dos 129 mil no fechamento pela primeira vez desde o último dia 1º.",
            "O comunicado da decisão do Fed, divulgado às 15 horas, já melhorou o humor dos mercados, devido à informação de que a maioria dos dirigentes da instituição continua esperando queda dos juros à faixa de 4,50% a 4,75% este ano - uma redução de 0,75 ponto porcentual, em linha com o esperado pelo mercado. Depois, Powell chancelou o rali ao reafirmar que, tudo mais constante, será adequado reduzir juros este ano.",
            "A postura do Fed não só reforçou a expectativa por um corte dos juros nos Estados Unidos, mas também aumentou a chance de que o Comitê de Política Monetária (Copom) do Brasil mantenha na decisão de hoje o \"forward guidance\" de continuar diminuindo a taxa Selic em 0,5 ponto porcentual \"nas próximas reuniões\", no plural.",
            "\"O mercado pode ter se antecipado à reunião, já que existe a expectativa para saber como vai vir o forward guidance do BC, e isso aumentou a chance de continuar no plural\", diz Moliterno, completando que o Ibovespa estava atrasado em relação a outros índices, o que também explica os ganhos da sessão.",
            "Com o clima de apetite global por risco, 77 dos 87 papéis da carteira teórica do Ibovespa fecharam o dia em alta, mas Petrobras (BVMF:PETR4) (PN +1,75%, ON +2,08%) e B3 ON (BVMF:B3SA3) (+3,57%) lideraram os ganhos. As ações da petroleira foram beneficiadas pela notícia, revelada pela Reuters, de que o Ministério da Fazenda vai insistir com o presidente Luiz Inácio Lula da Silva para aprovar o pagamento de dividendos extraordinários.",
            "Alexandre Siqueira, analista do Grupo Fractal, acrescenta que a queda dos juros futuros, aqui ajuda a beneficiar algumas empresas cíclicas, como Petz (BVMF:PETZ3) ON (+8,01%), Soma ON (+7,29%), Vamos ON (BVMF:VAMO3) (+7,12%) e Casas Bahia ON (+6,61%) - que ficaram, hoje, da segunda à quinta posição das maiores altas do Ibovespa, respectivamente. O maior ganho foi de Braskem (BVMF:BRKM5) PNA (+15,69%).",
            "Na outra ponta, as maiores quedas foram de Prio (BVMF:PRIO3) ON (-3,58%), Suzano (BVMF:SUZB3) ON (-1,26%), Petroreconcavo ON (BVMF:RECV3) (-1,15%), CSN ON (BVMF:CSNA3) (-0,70%) e Tim (BVMF:TIMS3) ON (-0,55%). O Ibovespa oscilou durante o dia entre a mínima de 127.348,62 (-0,14%) e a máxima de 129.209,98 pontos (+1,32%), com giro financeiro de R$ 22,1 bilhões."
        ]
    },
    "news_68": {
        "news_title": "Ibovespa tem alta modesta com Braskem em destaque antes do Fed",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa mostrava um acréscimo modesto nesta quarta-feira, capitaneado por Braskem, enquanto agentes financeiros aguardam novos sinais sobre os próximos passos do banco central norte-americano ao término da sua reunião de política monetária.",
            "Após o fechamento do mercado local, o BC brasileiro anuncia sua decisão em relação à Selic, atualmente em 11,25% ao ano.",
            "Às 10:46, o Ibovespa subia 0,14 %, a 127.711,64 pontos. O volume financeiro somava 2,3 bilhões de reais.",
            "O Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve divulga às 15h (horário de Brasília) o desfecho da sua reunião de dois dias em comunicado que será acompanhado também por projeções econômicas.",
            "Na sequência, às 15h30, o chair do Fed, Jerome Powell, faz coletiva à imprensa sobre as conclusões da autoridade monetária da maior economia do mundo.",
            "Economistas do Bradesco afirmaram que o BC norte-americano deve a taxa de juros no intervalo atual, entre 5,25% e 5,50% (em linha com a previsão do mercado), preservando o tom de cautela na comunicação.",
            "Eles citam que os dados de atividade e mercado de trabalho não indicam desaceleração intensa e a evolução robusta do consumo no curto-prazo tem sido um fator adicional de cautela do ponto de vista dos riscos para a inflação.",
            "\"Diante dessas circunstâncias, esperamos que o Fed mantenha o tom de cautela, sinalizando que ainda prevê cortes de juros neste ano, mas sem dar sinais explícitos sobre quando esse processo terá início\", disse a equipe chefiada por Fernando Honorato, que espera o começo de cortes em junho.",
            "Em Nova York, o S&P 500 cedia 0,08%, enquanto o rendimento do título de 10 anos do Tesouro dos Estados Unidos marcava 4,2946%, de 4,296% na véspera.",
            "Ainda no exterior, em uma semana repleta de decisões de política monetária, a China manteve as taxas primárias de empréstimos de um ano em 3,45% e de cinco anos em 3,95%, conforme as previsões no mercado.",
            "O resultado do encontro do Comitê de Política Monetária (Copom) do BC no Brasil será conhecido após o fechamento da B3 (BVMF:B3SA3), e o foco também estará voltado para os movimentos futuros dado o consenso de que a Selic cairá a 10,75%.",
            "DESTAQUES",
            "- BRASKEM PNA (BVMF:BRKM5) avançava 7,74%, a 24,92 reais, tendo como pano de fundo relatório do Santander (BVMF:SANB11) elevando a recomendação das ações para \"outperform\", com preço-alvo de 27 reais (versus 22,50 reais anteriormente). Investidores também continuam monitorando noticiário sobre uma esperada venda da participação da Novonor na petroquímica.",
            "- MINERVA ON (BVMF:BEEF3) subia 1,84%, a 7,19 reais, após a companhia informar no final da segunda-feira que duas de suas plantas produtivas na Colômbia, Bucaramanga e Ciénaga de Oro, receberam habilitação para exportar carne bovina colombiana para a China.",
            "- VALE ON (BVMF:VALE3) caía 0,36%, a 61,18 reais, mesmo com os futuros do minério de ferro ampliando a alta na China, em meio a crescentes expectativas de uma retomada da produção entre as siderúrgicas naquele país. O contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou o dia com alta de 1,23%.",
            "- PETROBRAS PN (BVMF:PETR4) recuava 0,14%, a 36,02 reais, em dia de queda dos preços do petróleo no exterior, onde o contrato do barril de Brent, usado como referência pela companhia, cedia 1,17%, a 86,36 dólares. A companhia paga nesta sessão a segunda parcela dos dividendos referentes ao balanço de 30 de setembro do ano passado. No setor, PETRORECONCAVO ON perdia 2,39%, PRIO ON (BVMF:PRIO3) apurava declínio de 2,58% e 3R PETROLEUM ON (BVMF:RRRP3) caía 1,1%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 0,14%, a 34,68 reais, enquanto BRADESCO PN (BVMF:BBDC4) subia 0,35%, a 14,17 reais."
        ]
    },
    "news_69": {
        "news_title": "Relator diz que CPI da Braskem não fará “caça às bruxas”",
        "text": [
            "O relator da CPI (comissão parlamentar de inquérito) da Braskem (BVMF:BRKM5) no Senado, senador Rogério Carvalho (PT-SE), disse que o objetivo das investigações não é uma “caça às bruxas”, como foi a operação Lava Jato. Segundo o congressista, o afundamento do solo em Maceió, consequência de supostas ações da mineradora, servirá como um “evento sentinela”, que levará à revisão de todo o sistema.",
            "“Não é uma operação Lava Jato, que você vai sair pegando este setor, aquele setor. Não vamos fazer caça às bruxas, vamos querer que o sistema seja aprimorado”, disse Carvalho em entrevista ao Valor publicada nesta 3ª feira (19.mar.2024).",
            "De acordo com o senador, a CPI deve deixar um legado para o setor de mineração, com revisão das atribuições da ANM (Agência Nacional de Mineração) e de outros órgãos reguladores.",
            "“Como é que você tem 60 pessoas trabalhando em uma agência [na ANM] para dar conta de 40.000 minas? Como que você tem o serviço geológico do Brasil separado da Agência Nacional de Mineração? Por que não há uma escala de gravidade por tipo de mineração? A regra deve ser uniformizada para os órgãos ambientais dos Estados cumprirem. Não dá para ficar como está”, falou.",
            "Carvalho disse que o caso em Maceió é como um “evento sentinela”. O termo é usado na medicina para se referir a eventos graves e indesejados, que podem servir de alerta para outros acontecimentos. “Não deveria acontecer, mas acontece e você utiliza para fazer uma análise de todo o sistema”, explicou. “A Braskem tem que ser um evento sentinela, sob pena de perdermos a oportunidade de fazer uma revisão sobre como a mineração é tratada no Brasil.”",
            "O congressista comparou o afundamento do solo em Maceió com os rompimentos de barragens em Minas Gerais. Segundo ele, ocorrências como estas mostram “negligência” e “uma ganância enorme”, sem “nenhum respeito às regras”.",
            "Questionado sobre a possível indicação do ex-ministro da Fazenda Guido Mantega ao Conselho de Administração da Braskem, Carvalho minimizou os impactos. Disse que a Petrobras (BVMF:PETR4) é minoritária na empresa e “não tem voz”.",
            "“Quem tem a maioria dos conselheiros é a própria Novonor, que é a dona da Braskem, quem manda. A Petrobras tem um diretor [na Braskem], que não tem nada a ver com mineração. Não vejo isso como um problema”, concluiu.",
            "Leia mais em Poder360"
        ]
    },
    "news_70": {
        "news_title": "Braskem deve elevar produção no Brasil em 2024, com melhora de spreads",
        "text": [
            "SÃO PAULO (Reuters) - A Braskem (BVMF:BRKM5) espera aumentar sua produção no Brasil este ano diante de uma melhora na diferença de preços entre matérias-primas e de seus produtos, o chamado \"spread\", disse o diretor financeiro da maior petroquímica da América Latina, Pedro de Freitas, nesta terça-feira.",
            "\"O Brasil deve ter um crescimento da ordem de 7% no mercado de resinas\" em 2024, estimou o executivo em entrevista a jornalistas, comentando que o crescimento esperado em polipropileno, polietileno e PVC se dará sob uma base deprimida de 2023.",
            "LEIA TAMBÉM: Braskem registra prejuízo líquido de R$ 1,575 bilhão no 4º trimestre",
            "As ações da companhia lideravam as altas do Ibovespa nesta terça-feira, avançando 5,25% às 11h37, enquanto o índice subia 0,48%.",
            "\"Com melhora dos spreads, esperamos conseguir aumentar a produção (no Brasil) este ano\", disse Freitas.",
            "Questionado sobre o processo de venda da participação da Novonor na companhia, o executivo afirmou que além da due dilligence realizada pela Adnoc, há outro processo semelhante sendo executado \"por outra empresa\". Freitas não informou o nome da outra companhia.",
            "Já sobre os trabalhos de contenção do afundamento de solo em Maceió, Freitas afirmou que a Braskem atualmente espera a conclusão do preenchimento das cavidades com areia \"no final de 2026\" ante expectativa anterior de finalização até o fim de 2024.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_71": {
        "news_title": "Ibovespa tem leve alta por cautela antes do Fed e Copom, apesar de avanço de 5,31% do minério",
        "text": [
            "A valorização expressiva do minério é insuficiente para animar o Ibovespa nesta terça-feira, 19, dada a queda da maioria das bolsas norte-americana no período da manhã. Os investidores internacionais adotam postura defensiva, antes da decisão de política monetária nos Estados Unidos, amanhã, após o banco central japonês aumentar os juros pela primeira vez em 17 anos.",
            "Espera-se que o Federal Reserve (Fed, o banco central norte-americano) mantenha os juros no nível atual, mas em meio à inflação resistente há temores de que os sinais sejam de uma taxa terminal maior do que a estimada antes.",
            "Já o Comitê de Política Monetária (Copom), também nesta quarta-feira, deve cortar a Selic a 10,75% ao ano (de 11,25%), com o mercado ficando atento aos próximos passos do Banco Central no Brasil.",
            "A agenda de indicadores desta terça-feira internamente é fraca para conduzir o Ibovespa, enquanto os resultados corporativos do quarto trimestre ficam no foco. Braskem (BVMF:BRKM5), Magazine Luiza (BVMF:MGLU3), Stone (NASDAQ:STNE), Vamos e Itaúsa (BVMF:ITSA4) estão entre as empresas que divulgaram seus balanços do quarto trimestre.",
            "\"Os mercados estão em compasso de espera, não tem nenhum grande vetor. Aqui, há uma propensão marginal à tomada de risco, com alguns vértices dos juros em queda\", diz Matheus Spiess, analista da Empiricus Research.",
            "Uma das fontes de alta vem do minério de ferro, que 5,35% em Dalian, na China. As ações da Vale (BVMF:VALE3) avançam perto de 1,40%, puxando os demais papéis ligados ao setor metálico no Ibovespa. Já os da Petrobras (BVMF:PETR4) operam com volatilidade (PN sobe 0,14% e ON caí 0,16%), com o petróleo tendo alta leve. Além disso, os ruídos envolvendo a estatal seguem no foco dos investidores.",
            "O subprocurador-geral do Ministério Público (MP) junto ao Tribunal de Contas da União (TCU), Lucas Furtado, pediu a apuração de eventual interferência na Petrobras por parte do presidente da República, Luiz Inácio Lula da Silva. Ele apontou indícios de descumprimento da Lei das Estatais, que proíbe a ingerência política em sociedades de economia mista, ainda que a União seja acionista majoritária.",
            "\"Esse sinal de ingerência em empresas brasileiras pelo governo é ruim, e o setor elétrico também já está sentindo esse risco. Ter a mão do governo em várias coisas, empresas, é ruim\", avalia o estrategista-chefe do Grupo Laatus, Jefferson Laatus.",
            "Conforme Spiess, da Empiricus, mesmo com as recentes altas do petróleo, as ações da Petrobrás não \"andaram\", por conta dos ruídos envolvendo a estatal.",
            "Ontem, o Índice Bovespa à vista fechou em alta de 0,17%, aos 126.954,18 pontos. Às 11h16, subia 0,16%, aos 127.154,39 pontos, ante mínima aos 126.954,83 pontos, com variação zero. Na máxima, avançou 0,46% e atingiu 127.532,91 pontos."
        ]
    },
    "news_72": {
        "news_title": "Ibovespa sobe com apoio de Vale e balanços de Braskem e Magalu em foco",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa avançava nesta terça-feira, apoiado principalmente na alta da ação da Vale, que acompanhava o aumento dos futuros do minério de ferro na China, enquanto a temporada de balanços colocava as ações de Braskem e Magazine Luiza sob os holofotes. Às 11:26, o Ibovespa subia 0,33%, a 127.378,48 pontos. O volume financeiro somava 4,87 bilhões de reais.",
            "Investidores também se preparam para decisões de política monetária na quarta-feira, notadamente os desfechos das reuniões do Federal Reserve (15h) e do Banco Central brasileiro (após o fechamento do mercado), que começam nesta terça-feira.",
            "Na visão da equipe da Guide Investimentos, os encontros começam permeados por incertezas acerca do antecipado percurso de reduções nas taxas de juros nos Estados Unidos ao longo do ano, bem como uma possível alteração na forma de comunicação do BC do Brasil, em resposta à tenaz inflação dos serviços.",
            "Nesta terça-feira, o BC japonês anunciou a primeira alta de juros em 17 anos, em uma decisão amplamente esperada.",
            "Em Nova York, o S&P 500 cedia 0,19%, enquanto o rendimento do título de 10 anos do Tesouro dos Estados Unidos cedia a 4,3084%, de 4,34% na véspera.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) subia 1,49%, a 61,81 reais, apoiada pela alta dos preços futuros do minério de ferro na China, atingindo seus níveis mais altos em quase uma semana. O contrato mais negociado na Bolsa de Mercadorias de Dalian (DCE) encerrou as negociações do dia com alta de 5,35%, a 827 iuanes (114,87 dólares) a tonelada, o maior valor desde 13 de março.",
            "- BRASKEM PNA (BVMF:BRKM5) avançava 4,43%, a 22,87 reais, após a petroquímica divulgar prejuízo líquido de 1,57 bilhão de reais no quarto trimestre, queda de 8% sobre o resultado negativo de um ano antes e de 35% sobre o desempenho do período de julho a setembro do ano passado.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) recuava 5,24%, a 1,99 real, mesmo após o balanço do último trimestre de 2023 mostrar lucro de 212,2 milhões de reais, revertendo prejuízo sofrido um ano antes, impulsionado por contenção de despesas e baixa dos juros que apoiou o desempenho financeiro. O CEO da varejista também afirmou que a companhia registrou em janeiro e fevereiro crescimentos de vendas de dois dígitos sobre o mesmo período do ano passado. CASAS BAHIA ON perdia 7,04%.",
            "- PETROBRAS PN (BVMF:PETR4) tinha variação positiva de 0,47%, a 36,51 reais, em dia de performance positiva dos preços do petróleo no exterior, com o barril de Brent mostrando acréscimo de 0,56%, a 87,38 dólares.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 0,17%, a 34,74 reais, enquanto BRADESCO PN (BVMF:BBDC4) caía 0,70%, a 14,10 reais."
        ]
    },
    "news_73": {
        "news_title": "Correção: Ibovespa sobe 0,45%, aos 127.529 pontos, puxado por Vale",
        "text": [
            "A matéria enviada anteriormente saiu com o título truncado e sem o sinal de porcentagem. Segue o texto com o título correto.",
            "Ibovespa sobe 0,45%, aos 127.529 pontos, puxado por Vale",
            "O Ibovespa avançou pelo segundo dia seguido, amparado pelos papéis da Vale e de outras empresas sensíveis ao minério de ferro, depois de uma valorização superior a 5% na commodity. O bom humor externo, com avanço dos índices acionários de Nova York e queda dos retornos dos Treasuries, contribuiu para o resultado. Na outra ponta, as ações da Petrobras (BVMF:PETR4) voltaram a ceder, novamente pressionadas pelo temor de ingerência.",
            "Os fatores positivos se sobrepuseram aos negativos, mesmo com a cautela de investidores à véspera das decisões de política monetária nos Estados Unidos e aqui. Assim, o índice de referência da B3 (BVMF:B3SA3) fechou em alta de 0,45%, aos 127.528,85 pontos, depois de ter oscilado no positivo durante todo o dia. Na mínima, foi aos 126.954,83 pontos (estável) e, na máxima, aos 128.000,08 pontos (+0,82%).",
            "Vale ON (BVMF:VALE3), ação com maior peso no Ibovespa, foi o destaque positivo da sessão, com valorização de 0,82%, seguindo a alta de 5,35% do minério de ferro na bolsa de Dalian, na China. A recuperação dos preços também repercutiu positivamente entre outras empresas sensíveis à commodity, como Usiminas (BVMF:USIM5) PNA (+2,42%), CSN ON (BVMF:CSNA3) (+1,78%) e Gerdau (BVMF:GGBR4) PN (+1,07%).",
            "\"Fomos premiados pela recuperação do minério de ferro e pelos dados da China, tanto de indústria, quanto de varejo, que continuam refletindo hoje\", afirma o sócio-fundador da Veedha Investimentos Rodrigo Moliterno. \"Tudo isso traz um ânimo para o setor, que foi bastante prejudicado nas últimas semanas.\"",
            "As empresas ligadas às commodities agiram durante o dia como carro-chefe da Bolsa, diz o profissional, já que a expectativa pelas decisões de política monetária ainda deu o tom dos mercados.",
            "Na quarta-feira, é consenso tanto que o Federal Reserve (Fed, o banco central norte-americano) manterá os juros na faixa de 5,25% a 5,50%, enquanto o Comitê de Política Monetária (Copom) brasileiro cortará a taxa Selic de 11,25% para 10,75%. Os agentes estão atentos aos sinais sobre os próximos passos da política monetária.",
            "O destaque negativo do dia ficou com as ações da Petrobras, que voltaram a cair, entre 0,74% (PN) e 1,11% (ON), na contramão do aumento dos preços do petróleo e depois de terem avançado durante a manhã. Temores de ingerência política do governo na empresa pesaram sobre os papéis.",
            "As maiores altas nominais do Ibovespa ficaram com Embaer ON (+6,55%), Braskem (BVMF:BRKM5) PNA (+5,62%), Petz (BVMF:PETZ3) ON (+5,24%), São Martinho (BVMF:SMTO3) ON (+3,07%) e Prio (BVMF:PRIO3) ON (+3,04%). Do outro lado, apareceram Magazine Luiza (BVMF:MGLU3) ON (-6,19%), pressionada por leituras negativas do seu balanço do quarto trimestre, seguida por Tim (BVMF:TIMS3) ON (-1,61%), Santander (BVMF:SANB11) Unit (-1,40%), Alpargatas (BVMF:ALPA4) PN (-1,19%) e MRV ON (BVMF:MRVE3) (-1,16%)."
        ]
    },
    "news_74": {
        "news_title": "Ibovespa fecha em alta com apoio de Vale antes de decisões de juros",
        "text": [
            "SÃO PAULO (Reuters) - O Ibovespa fechou em alta nesta terça-feira, com as ações da Vale (BVMF:VALE3) beneficiadas pelo avanço do minério de ferro, enquanto os papéis da Embraer (BVMF:EMBR3) dispararam mais de 6%, renovando máximas históricas.",
            "Investidores também repercutiram resultados e perspectivas de empresas como Braskem (BVMF:BRKM5) e Magazine Luiza (BVMF:MGLU3), bem como se prepararam para os desfechos na quarta-feira de reuniões de política monetária nos Estados Unidos e no Brasil.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 0,53%, a 127.621,2 pontos, de acordo com dados preliminares. Na máxima do dia, chegou a 128.000,08 pontos. Na mínima, a 126.954,83 pontos.",
            "O volume financeiro somava 17,98 bilhões de reais antes dos ajustes finais.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_75": {
        "news_title": "Braskem reduz prejuízo no 4º tri",
        "text": [
            "SÃO PAULO (Reuters) - A Braskenm teve prejuízo líquido de 1,57 bilhão de reais no quarto trimestre, queda de 8% sobre o resultado negativo de um ano antes e de 35% sobre o desempenho do período de julho a setembro do ano passado, segundo balanço publicado nesta madrugada.",
            "A companhia, maior petroquímica da América Latina, apurou um resultado operacional medido pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) recorrente de 1,05 bilhão de reais, revertendo desempenho negativo sofrido no quarto trimestre de 2022. Ante o terceiro trimestre do ano passado, o Ebitda recorrente cresceu 14%.",
            "A Braskem (BVMF:BRKM5), que enfrenta gastos e despesas com a crise ambiental disparada pelo afundamento do solo na região de suas minas de salgema em Maceió, teve um consumo de caixa de 843 milhões de reais no quarto trimestre de 2023 ante uma geração de 155 milhões um ano antes. A crise geológica exigiu 319 milhões de reais em desembolsos de caixa da empresa no final do ano passado.",
            "Em comparação com o terceiro trimestre de 2023, quando o consumo de caixa relacionado a Maceió foi de 1,06 bilhão de reais, porém, a empresa reduziu o consumo de caixa em 70% nos três últimos meses do ano passado.",
            "A Braskem afirmou no balanço que o total de provisões para a crise em Maceió, iniciada em 2018, somava ao final do ano passado 5,24 bilhões de reais, ante 6,63 bilhões em 2022.",
            "A linha final do balanço da empresa na comparação anual foi amparada em parte por uma redução no resultado financeiro negativo da ordem de 67%, para 798 milhões de reais.",
            "A receita líquida de venda caiu 12% sobre um ano antes, em meio a uma redução de 4% na demanda brasileira de resinas, para 16,7 bilhões de reais, mas o custo do produto vendido recuou 18%, apesar da taxa de utilização das centrais petroquímicas da empresa diminuir de 72% no quarto trimestre de 2022 para 66% nos três últimos meses do ano passado.",
            "A Braskem terminou o 2023 com 3,6 bilhões de dólares em caixa, sem considerar linha disponível de crédito rotativo de 1 bilhão de dólares que vence em 2026.",
            "A alavancagem da empresa ao final do ano passado era de 8,12 vezes em dólar, considerando um bond híbrido, ante 12,21 vezes ao fim de setembro e 2,42 vezes no encerramento de 2022.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_76": {
        "news_title": "Braskem registra prejuízo líquido de R$ 1,575 bilhão no 4º trimestre",
        "text": [
            "A Braskem (BVMF:BRKM5) registrou prejuízo de R$ 1,575 bilhão no quarto trimestre de 2023, montante menor que a perda de R$ 1,7 bilhão apurada no mesmo período de 2022. O resultado também foi inferior na comparação com os três meses imediatamente anteriores, quando a empresa apurou prejuízo de R$ 2,418 bilhões, de acordo com o balanço trimestral divulgado pela empresa na madrugada desta terça-feira, 19.",
            "O prejuízo líquido consolidado de 2023 somou R$ 4,6 bilhões, superior aos R$ 336 milhões em perdas apuradas em 2022. De acordo com a Braskem, o resultado foi decorrente, principalmente, dos menores spreads petroquímicos no cenário internacional e dos complementos de provisão relacionada ao evento geológico de Alagoas.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) recorrente atingiu R$ 1,049 bilhão no período, revertendo assim o resultado negativo de R$ 168 milhões de um ano antes. No intervalo trimestral, por sua vez, foi registrado avanço de 14%.",
            "A companhia aponta que o avanço sequencial no Ebitda foi provocado pela priorização de vendas com maior valor agregado e otimização do mix de vendas, em conjunto com a melhora de spreads dos produtos comercializados pela Braskem e redução de R$ 72 milhões com despesas gerais e administrativas.",
            "A receita líquida, por sua vez, somou R$ 16,691 bilhões, queda de 12% ante um ano e estável na comparação com os três meses imediatamente anteriores."
        ]
    },
    "news_77": {
        "news_title": "Calendário econômico: “Super Quarta” terá decisões de juros no Brasil e nos EUA",
        "text": [
            "Investing.com – Juros no Brasil e nos Estados Unidos estarão no radar dos investidores nos próximos dias, com a esperada Super Quarta. A próxima semana vai contar ainda com decisões de política monetária na China, Japão e Reino Unido e com indicadores de inflação ao consumidor na Zona do Euro.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "As projeções consensuais indicam manutenção nas fed funds nos Estados Unidos, na faixa entre 5,25% a 5,50%. Os analistas estarão atentos às projeções econômicas para este e os próximos anos, as chamadas “dot-plots”. No Brasil, como o Comitê de Política Monetária (Copom) já indicou, tudo indica um corte de meio ponto percentual, levando a Selic de 11,25% para 10,75% ao ano.",
            "Segundo aponta em relatório, o ING avalia que a reunião do Federal Open Market Committee (FOMC, na sigla em inglês), será o centro das atenções na próxima semana. “Vemos o próximo movimento como um corte em junho, após uma série de divulgações de dados importantes. No Reino Unido, todas as atenções estarão voltadas para a divulgação dos dados de inflação, antes da reunião do Banco de Inglaterra na quinta-feira. Na nossa opinião, o primeiro corte nas taxas ocorrerá em agosto”.",
            "O ING recorda que as projeções de dezembro sinalizavam três cortes de 25 pontos-base nas taxas de juros neste ano 2024, com mais cortes de 100 pontos-base previstos para 2025. “Esperamos um conjunto semelhante de projeções na reunião do FOMC de 20 de março com mensagens indicando que o Fed está inclinado a cortar as taxas ainda este ano, mas eles precisam ver mais evidências para justificar essa ação”, completa o ING.",
            "Calendário local",
            "A semana inicia com divulgação do IGP-10 de março e do Índice de atividade econômica do Banco Central (IBC-Br) de janeiro, considerado um sinalizador do Produto Interno Bruto (PIB). Em dezembro, o IBC-Br avançou 0,82%.",
            "A decisão sobre a taxa de juros ocorre na quarta pela noite e os analistas vão procurar pistas sobre os próximos passos da autoridade monetária. O Itaú BBA espera que as autoridades afirmarão que anteveem reduções de mesma magnitude nas próximas reuniões, assim como o Bank of America (NYSE:BAC) (BofA). “O comitê deverá manter o plural (“próximas reuniões”), ao mesmo tempo em que destaca a resiliência da atividade e as preocupações com a inflação para justificar a manutenção do ritmo”, apontou o BofA em relatório.",
            "A XP (BVMF:XPBR31) concorda, mas pondera que os riscos de isso não acontecer foram elevados. “Depois desses dados de atividade, o mercado está mais preocupado e a discussão ganha mais força”, afirma Alexandre Maluf, economista da XP.",
            "Na sexta, além da Confiança do Consumidor da Fundação Getulio Vargas (FGV), o mercado conhece dados da receita tributária federal, em meio à desconfiança do mercado a respeito do cumprimento da meta fiscal deste ano.",
            "Vendas no varejo, produção industrial e taxa de desemprego chinesas serão divulgadas no domingo, enquanto a segunda será de Índice de Preços ao Consumidor (IPC) e balança comercial europeia e decisão de juros japonesa.",
            "Dados de produção industrial no Japão seguem na terça, mesma data em que a China decide sobre seus juros. Preços ao consumidor e produtor marcam a quarta no Reino Unido, balança comercial no Japão, mas os olhos estarão direcionados ao Federal Reserve (Fed), o Banco Central americano.",
            "Thomas Monteiro, estrategista-chefe do Investing.com, avalia ser um momento decisivo para o rali de ações americanas até agora, uma vez que o Fed se vê confrontado com dados econômicos particularmente contrastantes com a narrativa do início do ano que previa o ciclo de baixa começando já no primeiro semestre.",
            "“Ainda que um corte de juros agora esteja totalmente descartado, o mercado buscará entender onde exatamente nos encontramos em relação às decisões seguintes do Fed, em maio e junho – com maior ênfase na última”.",
            "Dados de transações correntes europeias e americanas serão divulgadas na quinta, mesma data da decisão de política monetária no Reino Unido e dos preços ao consumidor japoneses. Na sexta, é a vez das vendas no varejo do Reino Unido.",
            "Iniciando a semana em continuidade à temporada de balanços referente ao quarto trimestre do ano passado, Itaúsa (BVMF:ITSA4), Embraer (BVMF:EMBR3), Braskem (BVMF:BRKM5), Magazine Luiza (BVMF:MGLU3), Vamos (BVMF:VAMO3) e Grupo SBF (BVMF:SBFG3) (Centauro) apresentam dados na segunda, enquanto na terça, é a vez da Infracommerce (BVMF:IFCM3), Blau Farmacêutica (BVMF:BLAU3), Desktop (BVMF:DESK3) e JSL (BVMF:SIMH3).",
            "Na quarta, reportam indicadores Santos Brasil (BVMF:STBP3), CSU (BVMF:CSUD3), Vivara (BVMF:VIVA3), Rossi (BVMF:RSID3), T4F Entretenimento (BVMF:SHOW3), Allos (BVMF:ALOS3), Positivo (BVMF:POSI3), Equatorial (BVMF:EQTL3), Unifique Telecomunicações (BVMF:FIQE3), Locaweb (BVMF:LWSA3), Brisanet (BVMF:BRIT3), Hidrovias do Brasil (BVMF:HBSA3), Cogna (BVMF:COGN3), Diagnósticos da América (BVMF:DASA3) e Rodobens (BVMF:RDNI3).",
            "Na quinta, a agenda contempla dados de Qualicorp (BVMF:QUAL3), Allied (BVMF:ALLD3), Wiz (BVMF:WIZC3), Melnick (BVMF:MELK3), Alliança, Sabesp (BVMF:SBSP3), Tecnisa (BVMF:TCSA3), MPM Corpóreos (Espaçolaser) (BVMF:ESPA3), Cemig (BVMF:CMIG4), Gafisa (BVMF:GFSA3), Even (BVMF:EVEN3) e CPFL (BVMF:CPFE3). Para fechar a semana, Metalfrio (BVMF:FRIO3) divulga balanço na sexta.",
            "Confira projeções de LPA e receita no Calendário de Balanços do Investing.com.",
            "**",
            "Você investe no mercado de ações? Prefere o mercado de ações brasileiro, americano, ou outro mercado internacional? Quando e como entrar ou sair?",
            "Use o código INVESTIR e ganhe um desconto adicional de 10% na sua assinatura de um ou dois anos dos planos Pro e Pro+ 2 anos do InvestingPro.",
            "Com a plataforma, você terá acesso a:",
            "Faça parte da revolução do mundo dos investimentos! Não esqueça de usar o cupom INVESTIR na hora de finalizar a compra!"
        ]
    },
    "news_78": {
        "news_title": "Ibovespa tem oscilação modesta com vencimento de opções e balanços no radar",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa tinha variações modestas nesta sexta-feira, marcada por vencimento de opções sobre ações na B3 (BVMF:B3SA3), com agentes financeiros repercutindo resultado corporativos enquanto se preparam para os desfechos de reuniões de política monetária no Brasil e nos Estados Unidos na próxima semana.",
            "Às 10h45, o Ibovespa caía 0,27%, a 127.340,34 pontos, caminhando para terminar a semana quase no zero a zero (+0,2%). Na máxima do dia até o momento, marcou 127.957,49 pontos. No pior momento, registrou 127.340,34 pontos. O volume financeiro nesta sessão somava 2,77 bilhões de reais.",
            "\"Todos os olhos estão voltados para a reunião do Fomc da próxima semana\", afirmou a analista sênior do Swissquote Bank Ipek Ozkardeskaya, referindo-se ao Comitê Federal de Mercado Aberto (Fomc, na sigla em inglês) do Federal Reserve, que terá o desfecho de seu encontro conhecido na quarta-feira.",
            "Ozkardeskaya acrescentou que o Fed irá atualizar o seu \"dot plot\" (gráfico de pontos) após ter visto uma aceleração na inflação por dois meses e dados robustos sobre o mercado de trabalho, entre outros dados.",
            "\"Há uma hipótese de vermos a previsão mediana mostrar não mais do que dois cortes de taxas previstos pelos membros da Fed para o ano – em vez de três traçados no 'dot plot' (da reunião) de dezembro\", avaliou Ozkardeskaya em comentário enviado a clientes nesta sexta-feira.",
            "\"Nós vamos para a reunião do Fomc da próxima semana com uma inclinação 'hawkish', sabendo que é sempre melhor para a Fed não agir demasiado cedo do que ser forçado a fazer uma inversão de rumo no caminho.\"",
            "Em Wall Street, o S&P 500 recuava 0,56% nos primeiros negócios, com a pauta do dia nos EUA mostrando desaceleração na alta dos preços de importados em fevereiro ante janeiro, enquanto a produção industrial cresceu no mês passado ante previsão de estabilidade.",
            "O rendimento do título de 10 anos do Tesouro norte-americano marcava 4,3103%, de 4,298% na véspera.",
            "No Brasil, o mercado se prepara para a decisão do Comitê de Política Monetária (Copom) do Banco Central também na quarta-feira, com todos os 47 economistas consultados de 11 a 14 de março pela Reuters estimando um corte de 0,50 ponto percentual na taxa Selic pela sexta vez seguida, a 10,75%.",
            "A dúvida é se o BC alterará a orientação, também dada desde agosto do ano passado, de que antevê cortes de 0,50 ponto nas \"próximas reuniões\" - o que implica pelo menos duas reduções adicionais desse valor.",
            "Nesta sexta-feira, a pauta doméstica mostrou que o setor de serviços registrou crescimento do volume em janeiro pelo terceiro mês seguido, de 0,7% ante o mês anterior, iniciando 2024 com desempenho bem melhor do que o esperado, com impulso de cinemas e streamings em razão das férias.",
            "DESTAQUES",
            "- YDUQS ON (BVMF:YDUQ3) recuava 9,01%, a 19,30 reais, após registrar prejuízo líquido de 120,3 milhões de reais no quarto trimestre do ano passado, acima da perda de 84,3 milhões registrada um ano antes. O grupo de educação, contudo, estimou crescimento de dois dígitos no lucro líquido ajustado do primeiro trimestre deste ano sobre o mesmo período de 2023. No ano passado, a companhia teve lucro ajustado de 156 milhões de reais nos primeiros três meses do ano. A empresa aposta na redução de alavancagem e no cenário macro mais favorável para melhorar seu resultado.",
            "- LOJAS RENNER ON (BVMF:LREN3) caía 4,85%, a 15,71 reais, após divulgar na véspera lucro líquido de 526,9 milhões de reais no quarto trimestre, alta de 9,4% ano a ano, assim como juros sobre o capital próprio de 143,7 milhões. A varejista de vestuário também anunciou que seu atual presidente do conselho de administração e ex presidente-executivo, José Galló, deixará o colegiado após assembleia convocada para 18 de abril. Galló atuou como presidente-executivo da Renner por 27 anos até 2019, e comandou o conselho por mais cinco anos.",
            "- EZTEC (BVMF:EZTC3) ON perdia 3,05%, a 16,51 reais, revertendo a alta da abertura, mesmo após a empresa do ramo imobiliário mostrar que apurou lucro líquido de 82,8 milhões de reais no quarto trimestre do ano passado, um salto de 162,8% ante o mesmo período do ano anterior. A companhia também aprovou 19,7 milhões de reais em dividendos intercalares. No setor, CYRELA ON (BVMF:CYRE3) mostrava decréscimo 2,13%, a 24,83 reais, tendo também balanço como pano de fundo.",
            "- WEG ON (BVMF:WEGE3) valorizava-se 1,30%, a 38,28 reais, endossada por relatório de analistas do Itaú BBA, que elevaram a recomendação dos papéis da empresa para \"outperform\".",
            "- HYPERA ON avançava 2,29%, a 33,53 reais, experimentando uma recuperação após queda de 3,7% no último pregão, na esteira da repercussão do balanço do último trimestre do ano passado, que mostrou queda de quase 29% no lucro líquido do quarto trimestre. A farmacêutica também divulgou previsões para 2024 e executivos da companhia disseram enxergar crescimento de um dígito alto em vendas \"sell out\" nos primeiros três meses deste ano.",
            "- BRASKEM PNA (BVMF:BRKM5) recuava 1,14%, a 20,76 reais, tendo no radar reportagem da Folha de S.Paulo de que o governo federal está avaliando a indicação de Guido Mantega para o conselho de administração da petroquímica, controlada por Novonor, ex-Odebrecht, e Petrobras.",
            "- VALE ON (BVMF:VALE3) caía 0,79%, a 59,97 reais, em meio a mais uma queda dos preços futuros do minério de ferro na China, diante do fraco apetite de compra no mercado à vista e das perspectivas sombrias de demanda do principal mercado consumidor da commodity. O contrato mais negociado na Dalian Commodity Exchange encerrou as negociações do dia com declínio de 3,46%, a 781,5 iuans (108,61 dólares) a tonelada, o menor valor desde 22 de agosto de 2023. Na semana, acumulou uma perda de 11%.",
            "- PETROBRAS PN (BVMF:PETR4) registrava variação positiva de 0,03%, a 36,23 reais. O preços do petróleo no exterior caíam. O barril de Brent cedia 0,71%, a 84,81 dólares.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 0,32%, a 34,62 reais, enquanto BRADESCO PN (BVMF:BBDC4) apurava um decréscimo de 0,42%, a 14,27 reais."
        ]
    },
    "news_79": {
        "news_title": "CPI da Braskem quebra sigilo bancário do diretor-geral da ANM",
        "text": [
            "A CPI (Comissão Parlamentar de Inquérito) da Braskem (BVMF:BRKM5) decidiu na 4ª feira (13.mar.2024) quebrar o sigilo bancário do diretor-geral da ANM (Agência Nacional de Mineração), Mauro Henrique Moreira Sousa, e do ex-diretor da agência, Victor Hugo Froner Bicca.",
            "Ouvido pelo colegiado na 3ª feira (12.mar), Sousa terá seu sigilo bancário quebrado no período de 1º de janeiro de 2022 a 12 de março de 2024.",
            "Ao justificar o pedido de quebra de sigilo do diretor da ANM, o relator da CPI, senador Rogério Carvalho (PT-SE) disse que o dirigente responsável pela agência que fiscaliza o setor de mineração está atrapalhando as investigações da Comissão.",
            "“Como diretor-geral da ANM, Mauro Henrique Moreira Sousa tem agido com o objetivo de tumultuar os trabalhos desta comissão, repassando a este colegiado informações incompletas ou dificultando o acesso a elas”, afirmou o congressista.",
            "A CPI investiga as responsabilidades pelo afundamento de bairros inteiros em Maceió em consequência das atividades da Braskem no município. Nomeado em 2022 pelo antigo governo, Mauro Henrique Moreira Sousa fica no cargo até 2026.",
            "O relator disse que a comissão pediu documentos que não foram enviados pela ANM. “O fato de haver vários documentos referenciados faltantes no processo por si só é gravíssimo. Não bastasse isso, compõe esse amplo quadro a má vontade da ANM, sob sua direção, em colaborar com os trabalhos desta CPI”, completou.",
            "A Agência Brasil solicitou manifestação da ANM e de seu diretor-geral sobre a quebra de sigilo, mas não obteve retorno até a publicação desta reportagem.",
            "Rogério Carvalho acrescentou que os documentos e informações até aqui analisadas pela Comissão “demonstram a omissão histórica da Agência Nacional de Mineração [e do seu antecessor, o Departamento Nacional de Produção Mineral, DNPM] na fiscalização das empresas, o que acarretou tragédias com as de Maceió, Brumadinho e Mariana”.",
            "A CPI autorizou a quebra de sigilo bancário do ex-diretor-geral da ANM, Victor Hugo Froner Bicca, para o período de 2011 a 2024. O relator ponderou que podem ter ocorrido na gestão anterior “omissões ou retirada [potencialmente criminosa] de documentos” nos processos do órgão sobre a Braskem.",
            "Foram alvos de quebras de sigilo da CPI, de 2010 a 2024, José Antônio Alves dos Santos, superintendente de fiscalização da ANM, e Walter Lins Arcoverde, ex-diretor de fiscalização do extinto Departamento Nacional de Pesquisa Mineral, que funcionou até 2017.",
            "A CPI aprovou novos depoimentos e uma acareação entre o ex-diretor do Serviço Geológico do Brasil Thales Sampaio e o presidente da Braskem, Roberto Bischoff.",
            "A acareação foi aprovada sob a justificativa de que Sampaio responsabiliza a mineradora por não realizar os monitoramentos necessários nas minas de extração de sal-gema em Maceió,",
            "Também foram aprovadas as oitivas de:",
            "Com informações da Agência Brasil.",
            "Leia mais em Poder360"
        ]
    },
    "news_80": {
        "news_title": "Lava Jato: CGU se reúne com empresas para renegociar acordos de leniência",
        "text": [
            "A Controladoria-Geral da União (CGU) se reuniu, nesta terça-feira, 12, com empresas que celebraram acordos de leniência no âmbito da Operação Lava Jato. A CGU vai analisar, caso a caso, os pedidos de renegociação apresentados pelas empresas, em cumprimento à decisão do ministro do Supremo Tribunal Federal (STF) André Mendonça. Representantes de Odebrecht, Braskem (BVMF:BRKM5), OAS, Andrade Gutierrez, Nova Participações (Engevix), Camargo Corrêa, UTC e Coesa estiveram presentes.",
            "Em fevereiro, o órgão participou da audiência de conciliação em acordos de leniência celebrados na Lava Jato. A reunião definiu o prazo de 60 dias para que empresas e órgãos públicos discutam a renegociação dos acordos. Segundo dados da CGU, os acordos totalizam cerca de R$ 9 bilhões, referentes aos valores acertados depois que executivos confessaram a formação de cartel em contratos da Petrobras (BVMF:PETR4) e o desvio de dinheiro público.",
            "Com a decisão do ministro, não poderá ser aplicada qualquer sanção às companhias em caso de \"eventual mora\", ou seja, atraso no pagamento das multas pactuadas. Em 60 dias, as empresas poderão negociar com as autoridades a manutenção, a repactuação e até finalização dos acordos.",
            "Três partidos da base de apoio ao governo de Luiz Inácio Lula da Silva (PT) já haviam questionado, no STF, os acordos de leniência celebrados pelas empresas. Na ocasião, PSOL, PCdoB e Solidariedade, por meio de uma Arguição de Descumprimento de Preceito Fundamental (ADPF), solicitaram que os acordos de leniência firmados até agosto de 2020 tenham as multas suspensas.",
            "As legendas afirmam que os pactos foram celebrados antes do Acordo de Cooperação Técnica (ACT), de agosto de 2020, que sistematiza regras para o procedimento e que, portanto, haveria ilicitudes na realização dos acordos. O ACT foi uma iniciativa entre Ministério Público Federal (MPF), CGU, Advocacia-Geral da União (AGU), Ministério da Justiça e Tribunal de Contas da União (TCU).",
            "Um acordo de leniência é semelhante ao de deleção premiada. Enquanto a delação é feita com pessoas físicas, a leniência é firmada com pessoas jurídicas. Na Lava Jato, as empresas firmaram acordos diretamente com o MPF."
        ]
    },
    "news_81": {
        "news_title": "CPI da Braskem ouve Defesa Civil de Maceió na 4ª feira",
        "text": [
            "A CPI (Comissão Parlamentar de Inquérito) da Braskem (BVMF:BRKM5) ouvirá na 4ª feira (13.mar.2024) os depoimentos de responsáveis por atividades de monitoramento e fiscalização em Maceió. O colegiado investiga danos ambientais e urbanos na capital alagoana e as ações de exploração realizadas pela mineradora Braskem. A CPI se reúne a partir de 9h.",
            "No encontro, os senadores ouvirão Gustavo Ressurreição Lopes, diretor-presidente do IMA (Instituto do Meio Ambiente), em Alagoas, desde 2015. Dentre as funções desempenhadas pelo IMA, está a avaliação e liberação de licenciamentos ambientais.",
            "Também será realizada, no mesmo dia, a oitiva de Abelardo Pedro Nobre Júnior, secretário responsável pela Defesa Civil do município de Maceió. As competências do órgão incluem reduzir os riscos de desastres, promover a fiscalização das áreas de risco e realizar ações de prevenção.",
            "O monitoramento da região com chances de colapso também é desempenhado pela Defesa Civil, que atua ainda no apoio ao isolamento de áreas comprometidas e na desocupação da população nos locais afetados.",
            "As convocações dos depoentes foram propostas pelos senadores Rodrigo Cunha (Podemos-AL), Otto Alencar (PSD-BA) e Rogério Carvalho (PT-SE), que é o relator da CPI. O encontro será a 4ª reunião da CPI dedicada a oitivas. Nesta fase inicial, o colegiado tem ouvido técnicos e integrantes de órgãos especializados.",
            "Antes, na 3ª feira (12.mar), a comissão ouvirá José Antônio Alves dos Santos, superintendente de fiscalização da ANM (Agência Nacional de Mineração), e Walter Lins Arcoverde, ex-diretor de fiscalização do extinto Departamento Nacional de Pesquisa Mineral (DNPM). A DNPM exercia as funções da ANM antes de sua criação em 2017.",
            "Além deles, será ouvido Mauro Henrique Moreira Sousa, diretor-geral da ANM. A convocação estava agendada para 6 de março, mas Mauro solicitou adiamento por estar em viagem. A reunião está prevista para às 9h e contará com os outros 2 convocados envolvidos com a fiscalização de mineração no país.",
            "As oitivas atendem aos requerimentos (REQ) 40, 58 e 72, dos senadores Rodrigo Cunha (Podemos-AL) e Rogério Carvalho (PT-SE), relator do colegiado.",
            "A comissão foi criada para investigar a relação da mineradora Braskem com os efeitos de afundamento do solo em bairros próximos a minas de exploração de sal-gema da empresa.",
            "A CPI também analisa as consequências sociais e ambientais das atividades de mineração na área, que registra abalos e tremores desde 2018. O prazo inicial de funcionamento da CPI é até 22 de maio, podendo ser prorrogado.",
            "Com informações da Agência Senado.",
            "Leia mais em Poder360"
        ]
    },
    "news_82": {
        "news_title": "Petrobras reservou R$ 3,8 bi em capex corrente para manutenção de refinarias, diz diretor",
        "text": [
            "O diretor de Processos Industriais e Produtos da Petrobras (BVMF:PETR4), William França, disse nesta sexta-feira, 8, que a estatal reservou R$ 3,8 bilhões em capex corrente para manutenção de refinarias em 2024. Em 2023, os investimentos dessa natureza somaram R$ 3,1 bilhões.",
            "Houve paradas programadas para manutenção ou melhorias de relevo em pelo menos quatro refinarias da Petrobras (RPBC, Refap, Reduc e Regap), segundo a apresentação de França na teleconferência a investidores sobre os resultados do quatro trimestre de 2023.",
            "O aumento, segundo França, vem para manter a confiabilidade da operação do parque de refino da Petrobras e para fazer frente ao aumento planejado de produção. De fato, o fator de utilização total (FUT) alcançou 92% em 2023, o mais alto desde 2014.",
            "Esse FUT, disse o diretor, saltou de 88% em 2022 para 92% em 2023. Também houve aumento da carga processada de óleo bruto do pré-sal, que saltou de 62% para 65%.",
            "Retorno a fertilizantes",
            "França reiterou, ainda, que a Petrobras está \"trabalhando forte\" para ser um player no negócio de fertilizantes e não apenas uma fábrica, o que seguiria diretriz estratégica aprovada pelo Conselho de Administração da estatal.",
            "Na apresentação, ele cita a Unidade de Fertilizantes III, em processo de reavaliação; o estudo de alternativas para a retomada da produção da Ansa; e estudos de parcerias no segmento, em plantas atuais ou novas e para a descarbonização da produção.",
            "O mesmo valeria para Petroquímica, ramo em que a estatal já tem participação na Braskem (BVMF:BRKM5), passível de aumento, e avalia novas oportunidades. Neste caso, cita a ambição de integração com o refino e de encontrar alternativas para investimento na produção de químicos básicos e resinas."
        ]
    },
    "news_83": {
        "news_title": "Lula se reúne com líderes do Senado e Lira para decidir comissões",
        "text": [
            "A semana no Congresso deve ser de articulações políticas para resolver a briga partidária pelo comando de comissões e também para resolver a questão do fim da desoneração da folha de pagamento dos municípios. Os prefeitos pressionam os deputados que elevem a cobrança ao Planalto para que a desoneração seja mantida e não perca validade neste ano.",
            "O governo estuda propostas, mas deve ouvir prefeitos, deputados e senadores antes de tomar uma decisão. Um dos caminhos é enviar um PL (projeto de lei) sobre a desoneração da folha dos municípios, ou só revogar o trecho da MP que estabelece a reoneração e não discutir o tema agora.",
            "Lula se reunirá na 3ª feira (6.mar.2024) com os líderes partidários do Senado para melhorar a relação com os senadores, assim como fez com os deputados duas semanas atrás.",
            "Na Câmara, o presidente da Casa, Arthur Lira (PP-AL), deve finalmente bater o martelo sobre as presidências das comissões mais importantes da Casa Baixa nesta semana.",
            "A CPI da Braskem (BVMF:BRKM5), que investiga o impacto das explorações da petroquímica em Alagoas, tem semana com audiências técnicas. O colegiado ouve pesquisadores das áreas de ecologia e geologia, o diretor-geral da ANM (Agência Nacional de Mineração) e o ex-diretor-presidente do SGB (Serviço Geológico do Brasil).",
            "A reunião de Lula com os líderes de bancadas do Senado se dá depois da viagem do chefe do Executivo à Guiana. O petista afirmou a jornalistas que pretende tornar os encontros com o Legislativo rotineiro.",
            "A pauta do encontro não foi divulgada. Entretanto, a reunião se dá em momento que o governo é alvo de críticas, inclusive do presidente da Casa, Rodrigo Pacheco (PSD-MG), por ter mantido a reoneração dos municípios com mais de 142 habitantes na MP (Medida Provisória) 1.208 de 2024.",
            "O presidente da Casa Baixa, Arthur Lira deve decidir nesta semana o comando da CCJ (Comissão de Constituição e Justiça), da CMO (Comissão Mista de Orçamento) e da Comissão de Fiscalização Financeira e Controle.",
            "Enquanto não há consenso, os colegiados seguem paralisados. O PL quer a CCJ, mas o PT resiste ao nome proposto pelo partido.",
            "O nome da deputada Caroline de Toni (PL-SC) está decidido pelo presidente do PL, Valdemar Costa Neto, e pelo líder da bancada na Câmara, Altineu Côrtes (RJ), para comandar o colegiado. No entanto, como mostrou o Poder360 em 25 de fevereiro, a bancada não descarta rejeitar a congressista e indicar um nome “mais brando”. Isso porque o presidente da Câmara vê a deputada como muito radical. Um dos nomes citados é do Luiz Carlos Motta (PL-SP), relator do orçamento de 2023.",
            "Na 3ª feira (5.mar) a CPI (Comissão Parlamentar de Inquérito) ouve às 9h os depoimentos dos convocados, em que a presença é obrigatória:",
            "Na 4ª feira (6.mar), o colegiado tem audiências às 9h com Mauro Henrique Moreira Sousa, diretor-geral da ANM (Agência Nacional de Mineração) e Thales Sampaio, ex-diretor-presidente do SGB (Serviço Geológico do Brasil).",
            "Leia mais em Poder360"
        ]
    },
    "news_84": {
        "news_title": "CPI da Braskem aprova convocação de CEO da companhia e autoridades",
        "text": [
            "(Reuters) -Integrantes da CPI da Braskem (BVMF:BRKM5) aprovaram nesta quarta-feira a convocação de nove pessoas para prestarem depoimento à comissão, entre elas o diretor-presidente da petroquímica, Roberto Bischoff, e o diretor-geral da Agência Nacional de Mineração (ANM), Mauro Henrique Moreira Sousa.",
            "Na véspera, a Comissão Parlamentar de Inquérito já havia aprovado o plano de trabalho do relator, senador Rogério Carvalho (PT-SE), prevendo eixos de atuação até o dia 22 de maio, prazo limite para o funcionamento da comissão se ela não for prorrogada. Os senadores também votaram a favor de uma série de requerimentos de informações na terça.",
            "A companhia virou alvo de uma CPI após novo episódio de afundamento de solo em bairro de Maceió, devido ao colapso de uma mina de exploração de sal-gema.",
            "A exploração do sal-gema em Maceió foi realizada entre 1976 e 2019 e interrompida após bairros da cidade passarem a registrar rachaduras em ruas e em edifícios, diante da movimentação de enormes cavidades criadas como consequência da mineração. A Braskem comandava as atividades de exploração desde 2002, ano de sua fundação.",
            "Os depoimentos começam na manhã da próxima terça-feira, quando serão ouvidos os professores da Universidade Federal de Alagoas João Abel Galindo Marques e Natallya de Almeida Levino e o doutor e ativista em ecologia José Geraldo Marques.",
            "\"É uma convocação, são pessoas que vão dar início a esse trabalho da CPI para a gente se inteirar tecnicamente do que está acontecendo lá no Município de Maceió\", disse o presidente da CPI, senador Omar Aziz (PSD-AM).",
            "De acordo com Carvalho, eles deverão apresentar estudos sobre as consequências da extração do sal-gema pela Braskem na cidade de Maceió.",
            "Na sequência, prestam depoimento na quarta-feira Mauro Henrique Sousa, diretor-geral da Agência Nacional de Mineração (ANM), e Thales Sampaio, coordenador dos estudos da antiga Companhia de Pesquisa de Recursos Minerais (CPRM, atual Serviço Geológico do Brasil), que responsabilizou a Braskem pelo desastre.",
            "Entre outros, também foi convocado Marcelo Arantes, diretor de Comunicação da Braskem.",
            "Aziz sugeriu que fosse retirado um requerimento de convocação a Marcelo Pessoa de Aquino França Filho, delegado responsável pela operação \"Lágrimas de Sal\", posição que teve o apoio do colegiado.",
            "\"Esse inquérito ainda se encontra sob sigilo e o delegado não tem como falar sobre esse assunto ainda na CPI. Posteriormente, nós iremos ter acesso a isso de uma forma mais sigilosa e poderemos conversar com ele\", argumentou o presidente da CPI.",
            "(Por Paula Arend Laier, em São Paulo, e Maria Carolina Marcello, em BrasíliaEdição de Alexandre Caverni)"
        ]
    },
    "news_85": {
        "news_title": "CPI da Braskem aprova plano de trabalho, pede informações e deve votar convocações",
        "text": [
            "Por Maria Carolina Marcello",
            "BRASÍLIA (Reuters) - A CPI da Braskem (BVMF:BRKM5) do Senado aprovou nesta terça-feira o plano de trabalho do relator, senador Rogério Carvalho (PT-SE), prevendo eixos de atuação -- causas, tamanho dos passivos e reparação aos afetados, e falhas dos órgãos de fiscalização -- até o dia 22 de maio, prazo limite para o funcionamento da comissão se ela não for prorrogada.",
            "Junto com o plano de trabalho, a Comissão Parlamentar de Inquérito aprovou uma série de requerimentos de informações a empresas e órgãos públicos, caso da Braskem e da Petrobras (BVMF:PETR4), assim como da Agência Nacional de Mineração (ANM), da Defensoria Pública da União, da Polícia Federal e do Ministério Público Federal, além do governo estadual de Alagoas e da prefeitura de Maceió. Os esclarecimentos solicitados devem ser encaminhados em até 5 dias.",
            "\"Embora já se saiba quem e o que causou tamanho desastre, remanescem múltiplas questões que precisam ser respondidas\", disse o relator, referindo-se aos três eixos de atuação do colegiado.",
            "Dentre as incertezas levantadas pelo senador, estão a real dimensão dos passivos ambiental e patrimonial, a legalidade e equidade dos acordos de reparação já celebrados pela empresa, e eventuais omissão, negligência ou dolo nas condutas da mineradora e de suas antecessoras, além da atuação dos órgãos ambientais que autorizaram a mineração e dos órgãos de fiscalização e controle.",
            "A Braskem virou alvo de uma CPI após novo episódio de afundamento de solo em bairro de Maceió, devido ao colapso de uma mina de exploração de sal-gema.",
            "A exploração do sal-gema em Maceió foi realizada entre 1976 e 2019 e interrompida após bairros da cidade passarem a registrar rachaduras em ruas e em edifícios, diante da movimentação de enormes cavidades criadas como consequência da mineração. A Braskem comandava as atividades de exploração desde 2002, ano de sua fundação.",
            "Carvalho também quer levantar a \"situação financeira da empresa quanto à capacidade de garantir a reparação dos danos aos quais deu causa e da intenção de fazê-lo\".",
            "\"Um assunto que gera preocupação é um possível afastamento, por parte da empresa, da obrigação de reparação dos enormes danos que causou. Tal ponto tem por evidência o fato de a mineradora ter, no ano de 2023, adotado uma avultosa política de distribuição de dividendos, em contraponto a um estreitado provisionamento das despesas com a reparação civil do desastre em Alagoas\", comentou o relator, durante a reunião desta terça.",
            "O senador sugeriu ainda, em seu plano de trabalho, que o presidente do Tribunal de Contas da União (TCU), ministro Bruno Dantas, autorize o acesso de representante da CPI aos autos de processos que tenham relação com o caso da exploração de sal-gema no município de Maceió, assim como das \"fiscalizações, denúncias ou representações de que seja parte a Agência Nacional de Mineração e o Ministério de Minas e Energia\".",
            "O plano de trabalho também incluía a convocação de professores especialistas e do vice-presidente administrativo e financeiro da Braskem, Marcelo Arantes, mas esses requerimentos só devem ser votados na manhã da quarta-feira, quando a CPI retoma os trabalhos.",
            "A CPI foi instalada em 13 de dezembro, para a apuração das responsabilidades da Braskem, apesar do pedido do governo para que a temperatura baixasse.",
            "O relator da CPI afirmou que não irá trabalhar com \"culpabilidades preestabelecidas\", mas citou estudiosos para argumentar que vários dos problemas enfrentados por Maceió decorrem do início da exploração mineral na região, iniciada sem um necessário \"estudo aprofundado\".",
            "\"O diâmetro excessivo da exploração das minas é outra questão que vem desde o início. Tecnicamente, seu tamanho seguro máximo seria de 60 m. Em Maceió, elas chegaram a ter 140 m\", afirmou."
        ]
    },
    "news_86": {
        "news_title": "S&P rebaixa Braskem e retira grau de investimento da empresa",
        "text": [
            "(Reuters) - A S&P rebaixou nesta segunda-feira a petroquímica Braskem (BVMF:BRKM5) de \"BBB-\" para \"BB+\", conforme relatório da agência de classificação, removendo o último grau de investimento que a empresa detinha com as três principais agências de classificação de risco.",
            "\"Após condições difíceis na indústria petroquímica em 2023, acreditamos que a recuperação nos spreads petroquímicos levará mais tempo do que o esperado anteriormente\", disse a S&P em relatório.",
            "A agência acrescentou que, como resultado dessa perspectiva, espera uma rentabilidade mais fraca e, consequentemente, uma maior alavancagem para a Braskem até 2025.",
            "A Braskem disse em comunicado ao mercado que reforça seu \"compromisso com a manutenção da sua posição de liquidez e disciplina de custos e na continuidade da implementação de medidas para redução da sua alavancagem corporativa\".",
            "Em dezembro, a Braskem já havia perdido seu grau de investimento pela Fitch e foi rebaixada para uma posição muito abaixo do grau de investimento pela Moody's, em meio a novas reivindicações de compensações por danos na época devido ao afundamento do solo na cidade de Maceió..",
            "A S&P tem perspectiva estável para a Braskem",
            "(Reportagem de Andre Romani)"
        ]
    },
    "news_87": {
        "news_title": "Mendonça dá 60 dias para empresas renegociarem leniências da Lava Jato e suspende multas",
        "text": [
            "Por Ricardo Brito",
            "BRASÍLIA (Reuters) - O ministro André Mendonça, do Supremo Tribunal Federal STF), deu nesta segunda-feira um prazo de 60 dias para que empresas renegociem os termos de acordos de leniência firmados na época da operação Lava Jato e suspendeu, nesse período, a cobrança de multas e outras obrigações dessas companhias.",
            "Segundo uma fonte do STF, podem se beneficiar com a decisão empresas que enviaram representantes para participar de uma audiência de conciliação no tribunal nesta segunda-feira como J&F Investimentos, Novonor (antiga Odebrecht), Braskem (BVMF:BRKM5), entre outras.",
            "Será necessário uma avaliação e nova deliberação de outras empresas que não tenham participado da audiência e que queiram rever os termos de eventuais acordos de leniência, acrescentou a fonte.",
            "A decisão foi tomada nesta segunda na Primeira Turma do Supremo durante uma audiência de conciliação convocada em uma ação movida por partidos políticos que questionam os termos desse tipo de acordo.",
            "Segundo comunicado do STF, as partes envolvidas terão 60 dias para chegar a um acordo sobre os termos dos acordos firmados, que terá de ter o acompanhamento da Procuradoria-Geral da República.",
            "O PSOL, o PCdoB e o Solidariedade haviam movido em março do ano passado uma ação no STF em que alegavam ter havido atuação abusiva e ilícita pelo Ministério Público Federal ao fechar os acordos de leniência com as empresas investigadas pela Lava Jato, força-tarefa que foi extinta.",
            "Os partidos dizem que teria havido coação para que as empresas firmassem esses acordos com a Lava Jato -- nas quais elas confessaram crimes -- e que eles foram definidos antes que houvesse regras sistematizadas para que esses procedimentos ocorressem, o que se deu apenas em 2020.",
            "A determinação de Mendonça se dá na esteira de decisões do colega de STF Dias Toffoli sobre o assunto envolvendo grandes empresas.",
            "Em dezembro e no início de fevereiro, Toffoli suspendeu, respectivamente, o pagamento de multas de acordos de leniência firmados com o MPF do grupo J&F, que controla empresas como a JBS (BVMF:JBSS3), e com a Novonor, antiga Odebrecht.",
            "Neste mês, o magistrado informou que a suspensão das multas tinha caráter temporário e que iria avaliar em 60 dias a situação após ouvir as partes envolvidas.",
            "Segundo o STF, participaram da audiência desta segunda-feira na Primeira Turma representantes da Procuradoria-Geral da República, Tribunal de Contas da União, Advocacia-Geral da União, Controladoria-Geral da União, Funcef, Caixa Econômica Federal, SOG Óleo e Gás, PEM Engenharia e Setec Tecnologia, PSOL, Solidariedade, PCdoB, Metha S.A., UTC Participações S.A., CR Almeida S/A Engenharia de Obras, J&F Investimentos, Camargo Corrêa, Companhia Paranaense de Construção, MLR Locações de Máquinas, TV Maringá, Novonor, Nova Engevix Engenharia e Projetos, Fundação Petrobras (BVMF:PETR4) de Seguridade Social (Petros), Samsung (KS:005930) Heavy Industries e Braskem S.A.."
        ]
    },
    "news_88": {
        "news_title": "Mendonça nega 'revisionismo' e dá 60 dias para consenso entre empreiteiras, PGR, CGU e AGU",
        "text": [
            "Após audiência de conciliação realizada na Primeira Turma do Supremo Tribunal Federal na manhã desta segunda-feira, 26, o ministro André Mendonça determinou que órgãos públicos e empresas que fecharam acordos de leniência tem 60 dias para chegar a um consenso sobre os pactos. Até lá, não poderá ser aplicada qualquer sanção às companhias em caso de 'eventual mora' no pagamento das multas pactuadas. As tratativas deverão ser acompanhadas, impreterivelmente, pela Procuradoria-Geral da República.",
            "Durante a reunião, realizada a portas fechadas, o ministro André Mendonça 'ressaltou a audiência a importância dos acordos de leniência como instrumento de combate à corrupção' e ponderou que a 'conciliação não servirá para que seja feito um \"revisionismo histórico\"'. Para o ministro, a busca de consenso tem como objetivo assegurar que as companhias 'negociem com os entes públicos com base nos princípios da boa-fé, da mútua colaboração, da confidencialidade, da razoabilidade e da proporcionalidade'.",
            "Os detalhes foram divulgados pelo Supremo Tribunal Federal.",
            "O encontro contou com a participação de advogados de empresas como a Novonor (antiga Odebrecht), UTC, J&F, Braskem (BVMF:BRKM5), Nova Engevix e Camargo Corrêa - alvos expoentes da Operação Lava Jato. Também integraram o debate o presidente do Tribunal de Contas da União Bruno Dantas, o subprocurador-geral Alexandre Camanho de Assis, integrantes da Advocacia-Geral da União e da Controladoria-Geral da União.",
            "A lista de participantes da audiência também incuiu nomes da Funcef, da Caixa Econômica Federal, da SOG Óleo e Gás, PEM Engenharia e Setec Tecnologia, Samsung (KS:005930) Heavy Industries, Petros, CR Almeida S/A Engenharia de Obras, Companhia Paranaense de Construção, MLR Locações de Máquinas, TV Maringá além de representantes do PSOL, Solidariedade e PCdoB (autores da ação em trâmite na Corte máxima)."
        ]
    },
    "news_89": {
        "news_title": "Relatoria da CPI da Braskem fica com petista e Renan Calheiros sai da comissão",
        "text": [
            "BRASÍLIA (Reuters) - O presidente da Comissão Parlamentar de Inquérito da Braskem (BVMF:BRKM5), senador Omar Aziz (PSD-AM), escolheu o senador petista Rogério Carvalho (SE) para relatar os trabalhos do colegiado, levando o senador Renan Calheiros (MDB-AL), autor do pedido de criação do grupo, a se retirar da CPI instalada para investigar responsabilidades da empresa no afundamento do solo em Maceió (AL).",
            "A CPI da Braskem ganhou contornos da política local e está no centro da disputa entre dois grupos alagoanos, um ligado a Calheiros, alinhado ao governador do Estado, Paulo Dantas (MDB), e outro do presidente da Câmara, deputado federal Arthur Lira (PP-AL), aliado do prefeito de Maceió, João Henrique Caldas (PL), ou JHC, como é conhecido.",
            "\"A CPI, hoje, tem que indicar, necessariamente, o relator. E, para que a gente possa ter uma investigação totalmente isenta de pessoas ligadas a Alagoas, eu vou indicar o senador Rogério Carvalho como relator da CPI\", anunciou Aziz logo no início da reunião da comissão na tarde desta quarta-feira, pedindo a compreensão de Calheiros e argumentando que sua posição não era \"isolada\".",
            "Calheiros, então, declarou sua discordância com a decisão, ainda que regimental. Afirmou ainda que se o desastre ambiental tivesse ocorrido no Estado de Carvalho, defenderia seu nome para a relatoria, por considerar que ele teria mais \"legitimidade\".",
            "\"Com encaminhamentos que ensaiam domesticar a CPI, não emprestarei -- não emprestarei -- meu nome para simulacros investigatórios. Jogos de cartas marcadas sempre acabam com a ruína de castelos de cartas. Já vi esse filme várias vezes, várias vezes. Mãos ocultas, mas visíveis, me vetaram na relatoria\", discursou Calheiros logo após o anúncio da escolha do petista como relator.",
            "\"Nós seguiremos buscando as punições, indenizações na justiça, no Ministério Público, no Tribunal de Contas, no Conselho Nacional de Justiça, na comissão de valores judiciários, nas cortes internacionais e onde for necessário\", disse Calheiros, responsável pela elaboração do requerimento da CPI e pela coleta das assinaturas necessárias.",
            "Fonte que acompanha as discussões disse à Reuters que inicialmente a criação da CPI não contava com a simpatia do governo, já que uma comissão parlamentar de inquérito tem seus impactos políticos e desdobramentos imprevisíveis.",
            "Diante da discordância de Calheiros, Aziz negou que possa ser \"domesticado\", comprometeu-se a investigar e disse que será o primeiro a denunciar se não houver uma apuração dos fatos.",
            "\"Não é a Braskem só. São todos aqueles que foram passivos ao longo do tempo que vêm de Braskem e de outras empresas. Nós vamos levantar tudo que é túmulo dessa situação pra gente mostrar à sociedade brasileira que não se chegou a esse limite só com a Braskem querendo\", disse o presidente da comissão.",
            "\"Eu vou provar a V. Exa. que, independentemente da sua participação na CPI, o compromisso que nós estamos assumindo aqui hoje é de levantar todos os cadáveres pra ter chegado a essa situação\", acrescentou Aziz.",
            "A Braskem entrou no foco após novo episódio de afundamento de solo em bairro de Maceió, por conta de colapso de uma mina de exploração de sal-gema.",
            "A exploração do sal-gema em Maceió ocorreu entre 1976 e 2019 e foi interrompida após bairros da cidade passarem a registrar rachaduras em ruas e em edifícios, diante da movimentação de enormes cavidades criadas como consequência da mineração. A Braskem comandava as atividades de exploração desde 2002, ano de sua fundação.",
            "A CPI foi instalada em 13 de dezembro, para que sejam apuradas as responsabilidades da Braskem, apesar do pedido do governo para que a temperatura baixasse.",
            "Em dezembro, a Polícia Federal deflagrou a Operação Lágrimas de Sal, que busca \"robustecer\" o conjunto de evidências e \"elucidar\" outras questões referentes aos crimes cometidos durante as décadas de exploração de sal-gema em Maceió.",
            "Também em dezembro, uma fonte que acompanha de perto assuntos envolvendo a empresa no Executivo e no Legislativo disse que o governo federal avaliava um movimento em que a Petrobras (BVMF:PETR4) aumentasse sua participação na Braskem para facilitar uma eventual venda a investidores estrangeiros, após o agravamento do caso de afundamento do solo em área onde a petroquímica tem minas em Maceió.",
            "(Reportagem de Maria Carolina Marcello)"
        ]
    },
    "news_90": {
        "news_title": "CPI da Braskem não chega a consenso sobre relator",
        "text": [
            "Os integrantes da CPI da Braskem (BVMF:BRKM5) não definiram o relator da comissão na manhã desta 4ª feira (21.fev.2024). O senador Renan Calheiros (MDB-AL) quer assumir os trabalhos, mas enfrenta resistência por ser do Estado alvo das investigações e pela rivalidade com o presidente da Câmara dos Deputados, Arthur Lira (PP-AL).",
            "A conversa entre os senadores teve início às 10h30 e durou mais de uma hora. O senador Omar Aziz (PSD-AM), presidente da CPI, disse que a reunião foi adiada para 16h, devido ao impasse na escolha do relator, e assegurou que se continuar presidente da comissão a investigação “não se restringirá a Alagoas”.",
            "“Não definimos por razões que eu coloquei lá. Vou ser franco, a [CPI] não será específica à cidade de Maceió ou ao Estado Alagoas. Ela tem que ser específica em relação ao procedimento que a empresa fez lá. Os problemas não começaram com a Braskem, são bem anteriores a isso”, afirmou Aziz.",
            "Calheiros foi o autor do pedido para que a CPI fosse criada. A comissão foi instalada em 13 de dezembro do ano passado e pretende apurar a atuação da Braskem em Maceió. Sentença judicial já proferida responsabiliza a Braskem pelo afundamento do solo em 5 bairros da capital alagoana.",
            "No entanto, o senador é rival político de Lira, com quem divide o mesmo reduto eleitoral. Como o governo tem relação com os 2 congressistas, não quer que a CPI leve a divergências maiores. Por isso, senadores de partidos da base querem uma opção “mais neutra” como relator –e o nome de Rogério Carvalho (PT-SE) ganha força.",
            "A depender de como as ações do colegiado caminhem, as investigações podem influenciar na popularidade de Lira em Alagoas. A CPI pode ter como alvo o prefeito da capital alagoana, João Henrique Caldas (PL), que já foi criticado por Renan devido aos estragos causados pela Braskem.",
            "No Carnaval deste ano, Calheiros publicou uma foto de Lira com o prefeito de Maceió e disse que “as vítimas da Braskem estão abandonadas, mas os foliões que coreografaram acordos ilegais deliram na avenida, inebriados pelo dinheiro público”.",
            "O senador Jaques Wagner (PT-BA), líder do Governo no Congresso, disse que os membros da comissão estão buscando equilíbrio na escolha do relator e que, como não há votação, os congressistas devem se reunir até encontrar um consenso.",
            "Leia mais em Poder360"
        ]
    },
    "news_91": {
        "news_title": "Petrobras quer dividir gestão da Braskem com novo sócio, diz Prates",
        "text": [
            "O presidente da Petrobras (BVMF:PETR4), Jean Paul Prates, voltou a manifestar nesta terça-feira (20) interesse da companhia em dividir a gestão da petroquímica Braskem (BVMF:BRKM5). A petrolífera detém 36,1% do capital total da petroquímica. Já a Novonor (ex-Odebrecht) tem 38,3% do capital. A Novonor se encontra em recuperação judicial e precisa vender sua parte na Braskem para pagar dívidas estimadas em cerca de R$ 15 bilhões.",
            "LEIA MAIS: O que são commodities",
            "Segundo Prates, a Petrobras, neste momento, é uma observadora do processo, não sendo vendedora ou compradora da parte da Novonor.",
            "“Nós estamos observando o processo e tentando, em algumas conversas, paralelamente, sem influenciar o processo, conhecer quais são os potenciais parceiros que poderão ser nossos sócios, em igualdade de condições no novo arranjo societário”, disse.",
            "Na semana passada em visita à Índia e ao Oriente Médio, Prates reuniu-se com a Abu Dhabi National Oil Company (Adnoc), empresa interessada em ingressar no controle acionário da Braskem.",
            "“A conversa com a Adnoc é uma conversa geral com a Petrobras sobre várias coisas, inclusive a petroquímica. E aí entra a Braskem, porque eles fizeram uma proposta pela Braskem. Mas é uma conversa de futuro. São conversas, realmente, de alto nível com muita inteligência, voltada para o futuro”, afirmou, acrescentando que cabe à Novonor falar publicamente sobre negociações.",
            "O presidente da petrolífera reconhece que a Petrobras pode ser um elemento decisivo para um desfecho do negócio, porém não pretende exercer o direito de preferência, e sim ter um novo sócio.",
            "Sobre reajuste no preço da gasolina e do diesel, Jean Paul Prates disse que “não há razão, no momento, para se mexer em preços de combustíveis”.",
            "Segundo ele, a empresa realiza um acompanhamento diuturno dos mercados para resguardar o “mercado brasileiro das oscilações desnecessárias”.",
            "Prates participou, no Centro de Pesquisas da Petrobras (Cenpes), na Ilha do Fundão, da apresentação da fase piloto de tecnologia para aumentar a eficiência e descarbonização da produção de petróleo, no campo de Mero, localizado no pré-sal."
        ]
    },
    "news_92": {
        "news_title": "Petrobras quer dividir gestão na Braskem, não tem intenção de exercer preferência, diz CEO",
        "text": [
            "Por Rodrigo Viga Gaier e Fabio Teixeira",
            "RIO DE JANEIRO (Reuters) - A Petrobras (BVMF:PETR4) tem a expectativa de ter um novo sócio na Braskem (BVMF:BRKM5) com quem divida a gestão da petroquímica, que hoje tem como principal acionista a Novonor, ex-Odebrecht, afirmou nesta terça-feira a jornalistas o presidente da petroleira, Jean Paul Prates.",
            "O executivo ponderou, no entanto, que por enquanto apenas acompanha discussões que envolvem a possível venda de fatia na Braskem pela parceira.",
            "Atualmente, a Petrobras tem 36,1% do capital total da Braskem e 47% do capital votante da empresa, enquanto a Novonor detém participação de 50,1% no capital votante da Braskem e de 38,3% no capital total.",
            "No início de novembro, o grupo petrolífero de Abu Dhabi Adnoc fez uma oferta não vinculante, no valor de 10,5 bilhões de reais, pela participação da Novonor.",
            "\"Não somos nem vendedores nem compradores dessa outra parte da Braskem, estamos parados, observando o processo, tentando em algumas conversas paralelamente, sem influenciar o processo, conhecer os potenciais parceiros que poderão ser nossos sócios, em igualdade de condições e um novo arranjo societário\", disse Prates.",
            "O executivo ponderou que a Petrobras poderá ser elemento decisivo no final das negociações, exercendo ou não direito de preferência, mas que a intenção não é essa.",
            "\"A intenção claramente não é exercer direito de preferência, é realmente ter um sócio que a gente possa trabalhar junto\", disse Prates.",
            "\"É natural que numa nova estrutura, com congênere, de mesmo tamanho que a gente, tenha co-gestão, de igual para igual\", detalhou, durante um evento para apresentar uma tecnologia que visa descarbonizar atividades de produção de petróleo.",
            "PREÇOS DE COMBUSTÍVEIS",
            "Durante o evento, Prates disse ainda a jornalistas que não há razão, por enquanto, para ajustar preços de gasolina e diesel.",
            "A atual gestão da Petrobras tem operado com uma estratégia comercial que busca seguir indicadores de preços internacionais para os combustíveis, mas evitando repassar volatilidades externas aos clientes.",
            "\"Passamos o ano passado inteiro sem dar prejuízo... tem sido super bem gerido e temos tido sucesso com isso\", afirmou.",
            "O executivo também voltou a defender a retomada da gestão da refinaria Rlam, na Bahia. Na semana passada, o executivo havia informado a expectativa de acertar detalhes de um acordo com o Mubadala para retomar o controle da operação da unidade de propriedade do fundo soberano de Abu Dhabi até o final do primeiro semestre.",
            "(Texto de Marta Nogueira)"
        ]
    },
    "news_93": {
        "news_title": "Braskem registra queda de 9% na venda de resinas no Brasil no 4º trimestre",
        "text": [
            "(Reuters) - A Braskem (BVMF:BRKM5) registrou queda de 9% no volume de vendas de resinas no Brasil no quarto trimestre do ano passado contra um ano antes, para 785 mil toneladas, dado que um maior volume de polietileno foi vendido no último trimestre de 2022 devido a uma demanda maior nesse período.",
            "Na comparação com o terceiro trimestre, o recuo foi de 11%, principalmente em razão da priorização de vendas com maior valor agregado e da sazonalidade do período, afirmou a petroquímica em prévia operacional divulgada nesta segunda-feira.",
            "Ainda no Brasil, o volume de vendas na unidade de principais químicos -- que incluem, entre outros, eteno, propeno e gasolina -- recuou 15% no quarto trimestre na comparação anual, para 559 mil toneladas, conforme documento divulgado ao mercado.",
            "A Braskem atribuiu a queda ano a ano nas vendas de principais químicos a paradas programadas realizadas por clientes durante os últimos três meses de 2023, uma menor demanda de estireno e um menor volume de venda de gasolina no mercado brasileiro.",
            "A taxa média de utilização de suas centrais petroquímicas no país ficou em 66% nos últimos três meses de 2023, queda de 6 pontos percentuais contra mesmo período em 2022, reflexo da interrupção programada de 50 dias da central petroquímica da Bahia para manutenção, de uma menor disponibilidade de matéria-prima para a central petroquímica de São Paulo -- devido à manutenção programada de um fornecedor -- e da adequação da produção frente a menor demanda global, disse a Braskem.",
            "No exterior, as vendas de polipropileno na Europa e nos Estados Unidos caíram 1% ano a ano, para 512 mil toneladas, com menor demanda nas regiões devido à sazonalidade do período e ao processo de desestocagem da cadeia de transformação dos EUA.",
            "Outra operação internacional importante da Braskem, as vendas de polietileno no México ficaram estáveis no trimestre em relação a um ano antes, em 178 mil toneladas, com recomposição de estoques e efeitos sazonais.",
            "Ainda no exterior, a taxa de utilização das plantas de polipropileno nos EUA e na Europa no quatro trimestre subiu 7 pontos percentuais ano a ano, para 82%, enquanto a das plantas de polietileno no México foi de 84% (+15 p.p. na base anual).",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_94": {
        "news_title": "Ibovespa fecha em alta com Vale e Petrobras apesar de inflação elevada nos EUA",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em alta nesta sexta-feira, orbitando os 129 mil pontos, em desempenho puxado pelo forte ganho das ações da Vale e endossado pelo avanço dos papéis da Petrobras, enquanto Braskem disparou em meio a expectativas envolvendo uma mudança no controle da petroquímica.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 0,72%, a 128.725,88 pontos, acumulando na semana, mais curta em razão do Carnaval, acréscimo de 0,55%. Na máxima do dia, chegou a 129.069,14 pontos. Na mínima, marcou 127.652,73 pontos.",
            "O volume financeiro somou 23,3 bilhões de reais, em sessão ainda marcada pelo vencimento de opções sobre ações na bolsa paulista.",
            "O pregão brasileiro relevou os novos dados de inflação mais fortes do que o esperado nos Estados Unidos, desta vez ao produtor, que sustentaram a alta nos rendimentos dos títulos do Tesouro norte-americano. O Treasury de 10 ano marcava 4,2851% no final da tarde, de 4,24% na véspera. Na máxima, chegou a 4,33%.",
            "O S&P 500, umas das referências do mercado acionário dos EUA, entretanto, caiu 0,48%.",
            "\"Na nossa avaliação, essa alta (do Ibovespa) pode ser em razão de uma exaustão do movimento de baixa dessas últimas semanas\", afirmou o analista Luis Novaes, da Terra Investimentos, acrescentando que as cotações caíram bem e a bolsa ainda se encontra em um patamar descontado.",
            "\"Apesar de a perspectiva de juros (nos EUA) não ser positiva como no final do ano, há espaço para compra\", disse Novaes, referindo-se às expectativas no último trimestre de 2023 de que o Federal Reserve poderia começar a cortar em março. Agora, após novos dados, as apostas apontam maio ou junho.",
            "Até a véspera, o Ibovespa acumulava um declínio de quase 5% no ano, enquanto o S&P 500 somava uma alta de 5,5%.",
            "Na visão do economista-chefe da Azimut Brasil Wealth Management, Gino Olivares, os mercados se apressaram a precificar um cenário extremamente favorável, de desinflação com crescimento e ciclo agressivo de cortes de juros.",
            "\"O Federal Reserve manteve uma postura mais cautelosa; mas seus erros de comunicação dificultaram a transmissão dessa mensagem de cautela. Agora parece que, finalmente, os mercados estão convergindo a uma visão mais realista, na qual ainda não é possível declarar vitória sobre a inflação\", acrescentou.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) subiu 3,31%, a 67,68 reais, tendo de pano de fundo noticiário sobre reunião do conselho de administração da mineradora envolvendo o controle da companhia, sem um desfecho. Fontes ouvidas pela Reuters afirmaram que os membros do colegiado estão divididos sobre renovar ou não o mandato de CEO de Eduardo Bartolomeo, após o governo ter demonstrado insatisfação com os rumos da mineradora e ter dado sinais de que buscaria influenciar na escolha de um novo executivo. Também no radar estão a retomada do mercado chinês na próxima semana, após feriado de vários dias naquele país, e a divulgação dos resultados da Vale na quinta-feira.",
            "- PETROBRAS PN (BVMF:PETR4) avançou 0,92%, a 42,69 reais, renovando máximas históricas, encontrando apoio nos preços do petróleo no exterior, onde o barril de Brent fechou com elevação de 0,74%.",
            "- BRASKEM PNA (BVMF:BRKM5) disparou 10,32%, a 19,25 reais, em meio ao fluxo de notícias relacionados a uma esperada venda da participação da Novonor, antiga Odebrecht, na petroquímica. De acordo com reportagens na mídia, o CEO da Petrobras se reuniu com o CEO da Adnoc e a Braskem foi um dos temas abordados. Uma reportagem do Valor Econômico também relatou que os processos de \"due diligence\" que correm em paralelo na Braskem, um conduzido pela Adnoc e outro pela Petrobras, avançaram e devem ser concluídos em duas ou três semanas. Com isso, o processo de venda da Braskem pode ir para uma nova fase, segundo fontes do jornal.",
            "- COGNA ON (BVMF:COGN3) avançou 2,11%, a 2,42 reais, em dia de alta de modo geral para o setor de educação na bolsa, após o governo federal lançar nesta sexta-feira o \"Fies Social\", programa que busca garantir condições especiais de acesso ao Fundo de Financiamento Estudantil por estudantes com renda familiar per capita de até meio salário-mínimo e inscritos no Cadastro Único. Para analistas do Citi, que veem um impulso mais ousado em direção a um \"Novo Fies\" como o principal risco de alta no curto prazo para as ações de ensino superior, a resolução \"de hoje pode sugerir que novas mudanças podem estar nas cartas no curto prazo\".",
            "- TIM ON (BVMF:TIMS3) cedeu 3,81%, a 17,40 reais, no segundo pregão seguido de ajustes negativos, após um começo de mês mais positivo, tendo avançado 6% até o último dia 14, contra uma queda de 0,57% do Ibovespa no mesmo período. No setor, TELEFÔNICA BRASIL (BVMF:VIVT3) ON, que reporta resultados na próxima semana, perdeu 2,54%, a 52,66 reais, após valorizar-se 6,1% nos oito primeiros pregões do mês.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) fechou em queda de 0,12%, a 34,54 reais, e BRADESCO PN (BVMF:BBDC4) subiu 0,37%, a 13,48 reais, em dia misto para os bancos do Ibovespa. SANTANDER BRASIL UNIT (BVMF:SANB11) foi destaque positivo, fechando em alta de 2,04%, apoiado por relatório de analistas do Bank of America (NYSE:BAC) elevando a recomendação dos papéis para \"neutra\" e o preço-alvo de 29 para 32 reais. BANCO DO BRASIL ON (BVMF:BBAS3) cedeu 0,84%, a 57,87 reais, e BTG PACTUAL (BVMF:BPAC11) UNIT caiu 0,82%, a 36,42 reais.",
            "(Edição de Isabel Versiani e Patrícia Vilas Boas)"
        ]
    },
    "news_95": {
        "news_title": "Ações da Braskem (BRKM5) sobem com volta de discussões sobre venda",
        "text": [
            "Investing.com – As ações da Braskem (BVMF:BRKM5) subiam na manhã desta sexta-feira, 16, liderando as altas do índice Ibovespa, em meio à repercussão sobre a volta das discussões sobre a venda da empresa. Às 11h10 (de Brasília), os papéis ganhavam 5,73%, a R$18,48.",
            "Segundo notícias veiculadas na mídia, o presidente da Petrobras (BVMF:PETR4), Jean Paul Prates, teria retomado as negociações para a venda da Braskem.",
            "De acordo com o colunista Lauro Jardim, do jornal O Globo, o CEO da estatal brasileira teria se encontrado nesta semana com o presidente da Adnoc, Sultan Al Jaber, nos Emirados Árabes, na sede da empresa.",
            "Entre os temas discutidos, estaria a venda da participação da Odebrecht na Braskem – o que traz interesse para Petrobras, que é sócia na petroquímica e possui direito de preferência na transação.",
            "João Daronco, analista CNPI da Suno Research, avalia que as discussões podem destravar valor, o que motiva a alta nos papéis. \"O mercado já precifica um possível movimento\".",
            "“Não acreditamos que a renacionalização da empresa petroquímica é o caso base, e acreditamos que a PBR preferiria ter uma parceria estratégica na empresa, preservando ao mesmo tempo a sua participação atual”, destaca o BTG (BVMF:BPAC11) em relatório divulgado aos clientes e ao mercado.",
            "Confira as ProTips do InvestingPRO sobre a petroquímica. ProTips é o novo recurso do InvestingPro que oferece aos investidores análises financeiras rápidas e claras, tornando as decisões de investimento mais fáceis.",
            "O InvestingPRO ainda considera a saúde financeira da companhia como fraca.",
            "Melhore seus investimentos com nossas inovadoras escolhas de ações InvestingPro+ baseadas em IA. Use o cupom INVESTIR para obter um desconto por tempo limitado. Clique aqui para saber mais e não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news_96": {
        "news_title": "Presidente da Petrobras se reúne com Adnoc para tratar sobre Braskem",
        "text": [
            "O presidente da Petrobras (BVMF:PETR4), Jean Paul Prates, reuniu-se nesta 5ª feira (15.fev.2024) com o CEO da Adnoc (Companhia Nacional de Petróleo de Abu Dhabi) e ministro da Indústria e Tecnologia dos Emirados Árabes Unidos, Sultan al Jaber. Dentre os temas discutidos está o processo de venda do controle acionário da Braskem (BVMF:BRKM5).",
            "A estatal de petróleo árabe é vista como a favorita para comprar a fatia da Novonor (antiga Odebrecht) na petroquímica. A atual oferta do grupo (ainda não vinculante) é de R$ 10,5 bilhões por 35,3% das ações. A transação, no entanto, depende do aval da Petrobras, que também é acionista na Braskem.",
            "Prates afirmou que o encontro tratou dos processos de “due diligence” (análise prévia) que as duas companhias estão conduzindo sobre a Braskem para embasar eventuais decisões. Os executivos também debateram sobre tratativas iniciadas em 2023 sobre oportunidades nas áreas petroquímicas, de refino, de gás offshore e mercados de combustíveis.",
            "Pelo acordo de acionistas da Braskem, a Petrobras –que detém 36,1% do capital total da companhia– tem o direito de preferência em qualquer transação que altere o controle acionário. A possibilidade de aquisição está inserida no plano estratégico da estatal, embora tenha mostrado simpatia pela oferta dos árabes.",
            "O governo do presidente Luiz Inácio Lula da Silva (PT) tem estimulado, desde o ano passado, a transação que salvaria a Novonor e permitiria uma atuação maior da Petrobras no setor petroquímico.",
            "Prates já declarou que a Adnoc seria uma parceira interessante para o negócio por ser uma companhia integrada de petróleo, ou seja, que atua desde a extração até a fabricação e comercialização de produtos.",
            "“Nós estamos acompanhando esse processo, pois somos parte da empresa. Temos o direito de preferência na compra, de cobrir qualquer proposta. Se não quisermos cobrir e achar que o novo sócio entrante é bom do ponto de vista estratégico, financeiro e operacional, nós então seguimos em frente e a empresa ficará com 2 sócios de grande porte”, disse Prates em 2 de outubro.",
            "A proposta da Adnoc prevê uma atuação em parceria com a Petrobras no negócio, o que agrada a estatal e o governo brasileiro, e também mantém uma participação de 3% dos Odebrecht na Braskem. A Novonor corre para vender sua fatia visando quitar dívidas de R$ 15 bilhões com 5 bancos credores. Em recuperação judicial, o negócio é visto como a bala de prata para salvar a empresa.",
            "Pela proposta da companhia de Abu Dhabi, cada ação da Braskem sairia por R$ 37,29. Outras duas ofertas de compra foram feitas pelas brasileiras Unipar (BVMF:UNIP3) e J&F, que propuseram comprar cada ação por R$ 36,50 e R$ 32,78, respectivamente.",
            "Leia mais:",
            "Leia mais em Poder360"
        ]
    },
    "news_97": {
        "news_title": "Recurso da PGR contra suspensão da multa de R$ 10,3 bi da J&F continua 'sob análise' de Toffoli",
        "text": [
            "O ministro Dias Toffoli, do Supremo Tribunal Federal (STF), ainda não tomou medidas práticas sobre o recurso da Procuradoria Geral da República (PGR) que questiona a suspensão da multa de R$ 10,3 bilhões do acordo de leniência do grupo J&F. O documento, assinado pelo procurador-geral da República, Paulo Gonet, foi encaminhado ao STF na noite de 5 de fevereiro, mas, segundo informações da Corte, ainda permanece \"sob análise\" do ministro.",
            "O STF informou que Toffoli, depois de avaliar o recurso, deve pedir manifestação da J&F. Isso ainda não ocorreu. O grupo terá 15 dias para se posicionar. Só então o ministro poderá marcar julgamento. Procurada pelo Estadão sobre o tempo de análise, a PGR afirmou que esses \"são os prazos normais de toda ação judicial\". O órgão ainda acrescentou que \"não opina ou adianta entendimento\".",
            "Na argumentação que compõe o recurso, a PGR afirma que \"não há provas de que houve coação\" contra os empresários Joesley e Wesley Batista, controladores da J&F - a dúvida sobre a coação foi a principal base da decisão monocrática de Toffoli que suspendeu o pagamento da multa. Na ocasião, o ministro declarou que \"há, no mínimo, dúvida razoável sobre o requisito da voluntariedade da requerente (J&F) ao firmar o acordo de leniência\". Segundo o magistrado, isso justificaria, \"por ora, a paralisação dos pagamentos, tal como requerido pela autora\".",
            "Gonet, no entanto, afirma que só há \"ilações e conjecturas abstratas\" a respeito da suposta coação, e que isso não é suficiente para suspender o acordo.",
            "No acordo de leniência, os irmãos Joesley e Wesley Batista admitiram práticas de corrupção e se comprometeram a restituir os cofres públicos com cifras bilionárias.",
            "Paulo Gonet sustenta, ainda, que Toffoli não deveria ser o responsável por julgar o acordo do grupo J&F e pede a redistribuição da relatoria do caso. O procurador aponta que a suspensão da multa causará 'vultoso prejuízo' a fundos de pensão, que receberiam parte dos valores.",
            "Toffoli não tem prazo para responder recurso",
            "Como mostrado pelo Estadão, o ministro do STF não tem um prazo estipulado para dar andamento ao recurso. De acordo com o procedimento padrão, a PGR apresenta seus argumentos diretamente ao relator do caso (Toffoli) e pede para que ele mude seu posicionamento ou leve o tema para ser avaliado pelo colegiado responsável. Normalmente, a demanda segue para uma das turmas do Tribunal, mas, nesse caso específico, Gonet demandou que fosse avaliado pelo Plenário.",
            "Cabe ao ministro, então, avaliar os argumentos e decidir se vai acatar o recurso ou encaminhar para a decisão do Plenário, em seu próprio tempo. O regimento da Corte apenas requer que ele não ignore a demanda.",
            "O procurador-geral participa das sessões no Plenário. Ele pode se manifestar e pedir uma atitude da Corte, sob alegação de que apresentou o recurso e o ministro relator não tomou providência. A previsão, no entanto, é de que ele apenas recorra a essa possibilidade caso Toffoli realmente demore muito para responder ao recurso da PGR.",
            "Toffoli também suspendeu uma multa de R$ 3,8 bilhões da Novonor (antiga Odebrecht), chegando a um total de R$ 14,1 bilhões entre as duas. O valor ainda pode aumentar por meio de um efeito cascata, já que outras empresas que admitiram as práticas de corrupção e se comprometeram a restituir os cofres públicos, como UTC, Andrade Gutierrez, Camargo Corrêa , OAS, Braskem (BVMF:BRKM5) e Engevix (atual Nova), podem aproveitar a oportunidade para pedirem a revisão dos próprios acordos de leniência.",
            "Procurada pela reportagem, a PGR informou que ainda não há informações sobre eventual recurso contra a suspensão da multa da Novonor."
        ]
    },
    "news_98": {
        "news_title": "PGR diz não haver provas de coação no acordo bilionário da J&F: 'Conjecturas abstratas'",
        "text": [
            "O procurador-geral da República, Paulo Gonet, afirmou no recurso contra a decisão do ministro Dias Toffoli, do Supremo Tribunal Federal (STF), que suspendeu a multa de R$ 10,3 bilhões do acordo de leniência da J&F, que 'não há provas de que houve coação' contra os empresários Joesley e Wesley Batista, controladores do grupo. No acordo, os irmãos admitiram práticas de corrupção e se comprometeram a restituir os cofres públicos com cifras bilionárias.",
            "Na decisão monocrática em que suspendeu o pagamento da multa, Toffoli declarou que \"há, no mínimo, dúvida razoável sobre o requisito da voluntariedade da requerente (J&F) ao firmar o acordo de leniência\". Segundo o magistrado, isso justificaria, \"por ora, a paralisação dos pagamentos, tal como requerido pela autora\".",
            "Paulo Gonet, no entanto, afirma que só há \"ilações e conjecturas abstratas\" a respeito da suposta coação, e que isso não é o suficiente para suspender o acordo.",
            "\"Não há como, de pronto, deduzir que o acordo entabulado esteja intrinsecamente viciado a partir de ilações e conjecturas abstratas sobre coação e vício da autonomia da vontade negocial\", sustenta o procurador-geral da República.",
            "PGR diz que caso não tem a ver com Lava Jato e quer mudar o relator",
            "Paulo Gonet diz ainda, em seu recurso, que Toffoli não deveria ser o responsável por julgar o acordo de leniência do grupo J&F e pede a redistribuição da relatoria do caso.",
            "Toffoli assumiu a relatoria porque considerou que a petição da J&F tinha relação com ações que envolvem a \"Vaza Jato\" - ou seja, a revelação de mensagens entre o ex-juiz federal e hoje senador Sérgio Moro (União-PR) e procuradores da Lava Jato - que lançou dúvidas sobre a idoneidade da operação que derrubou sólido esquema de corrupção na Petrobrás, entre 2003 e 2014.",
            "Toffoli é juiz prevento de ações que envolvem o caso, assim, desdobramentos devem ficar sob sua alçada.",
            "O recurso da PGR, no entanto, afirma que \"o acordo de leniência celebrado pela holding J&F Investimentos S.A. não foi pactuado com agentes públicos responsáveis pela condução da Operação Lava Jato e seus desdobramentos\".",
            "Gonet destaca que não houve participação da 13ª Vara Federal Criminal de Paraná, que era a vara conduzida por Moro, o ex-juiz citado diretamente na Operação Spoofing, que tratou da Vaza Jato.",
            "O procurador-geral menciona a força-tarefa das operac¸o~es Greenfield, Se´psis e Cui Bono Operac¸a~o Carne Fraca, que, segundo ele, \"não se confundem com a Operação Lava Jato e não são dela decorrentes\".",
            "A operação Cui Bono, deflagrada pela Polícia Federal em 2017, é tida como um desdobramento da Operação Catilinárias que, por sua vez, foi aberta a partir de provas obtidas pela Lava Jato.",
            "O nome da Lava Jato, inclusive, aparece no acordo de leniência da J&F, entre parênteses junto ao nome da Cui Bono, quando o texto esclarece as investigações que abastecem o caso.",
            "Suspensão da multa causará 'vultoso prejuízo' a fundos de pensão",
            "Outro argumento apontado no recurso da PGR é que a suspensão da multa bilionária da J&F pode causar um \"grave risco ao sistema previdenciário complementar brasileiro\".",
            "Gonet afirma que os fundos de pensão Funcef, da Caixa Econômica Federal, e Petros, da Petrobras (BVMF:PETR4), receberiam, cada um, cerca de R$ 2 bilhões do total de R$ 10,3 bilhões da multa. A paralisação dos pagamentos, então, representa um \"vultoso prejuízo\", como definiu o procurador-geral.",
            "Como mostrado pelo Estadão, Toffoli também suspendeu uma multa de R$ 3,8 bilhões da Novonor (antiga Odebrecht), chegando a um total de R$ 14,1 bilhões entre as duas. O valor ainda pode aumentar por meio de um efeito cascata, já que outras empresas que admitiram as práticas de corrupção e se comprometeram a restituir os cofres públicos, como UTC, Andrade Gutierrez, Camargo Corrêa , OAS, Braskem (BVMF:BRKM5) e Engevix (atual Nova), podem aproveitar a oportunidade para pedirem a revisão dos próprios acordos de leniência.",
            "O recurso foi recebido por Toffoli e, caso ele não acate os argumentos da PGR, deverá ser levado ao plenário do STF. Não há prazo estabelecido para essa decisão do ministro."
        ]
    },
    "news_99": {
        "news_title": "PGR recorre da decisão de Toffoli que suspendeu multa de R$ 10,3 bilhões da J&F",
        "text": [
            "A Procuradoria Geral da República (PGR) recorreu nesta segunda-feira, 5, da decisão do ministro Dias Toffoli, do Supremo Tribunal Federal (STF), que suspendeu a multa de R$ 10,3 bilhões do acordo de leniência do grupo J&F.",
            "O procurador-geral Paulo Gonet entrou com o recurso por volta das 21h. O órgão requer que o plenário do STF julgue a decisão de Toffoli, com um novo relator. O processo é sigiloso e a informação foi confirmada ao Estadão tanto por fontes na PGR quanto no STF na manhã desta terça-feira, 6. O recurso segue diretamente para o magistrado, que deve avaliar se acata os argumentos da Procuradoria e reverte sua decisão, ou se encaminha o pedido para ser votado pelo colegiado.",
            "O ministro suspendeu a multa do grupo no último dia 19 de dezembro, pouco antes do recesso do STF, por meio de uma decisão monocrática definitiva, que regimentalmente não precisa ser referendada pelos demais ministros, a não ser que haja um recurso posto pela PGR. Além de paralisar os pagamentos, Toffoli ainda deu ao grupo o acesso a todo o material colhido na Operação Spoofing, que prendeu os hackers envolvidos na Vaza Jato. A empresa pretende avaliar o conteúdo em busca de mensagens que possam indicar alguma atuação irregular dos procuradores da força-tarefa e permitir um pedido de revisão da leniência.",
            "Além da J&F, Dias Toffoli também suspendeu, no dia 1º de fevereiro, os pagamentos da multa do acordo da Novonor (antiga Odebrecht). A multa, nesse caso, era de R$ 3,8 bilhões. A PGR ainda não recorreu dessa decisão. No total, as multas suspensas pelo magistrado somavam R$ 14,1 bilhões na época do acordo, mas devem aumentar de acordo com a correção pela inflação, no caso da J&F, e pela Selic, no acordo da Novonor.",
            "A mulher do ministro, a advogada Roberta Rangel, presta assessoria jurídica para a J&F no litígio envolvendo a compra da Eldorado Celulose. Ele já se declarou impedido para julgar uma ação do grupo em setembro. Também partiu de Toffoli decisão que anulou provas da Odebrecht.",
            "Como mostrado pelo Estadão, a suspensão das multas da Novonor e da J&F pode gerar um \"efeito cascata\". Outras empresas que admitiram as práticas de corrupção e se comprometeram a restituir os cofres públicos, como UTC, Andrade Gutierrez, Camargo Corrêa , OAS, Braskem (BVMF:BRKM5) e Engevix (atual Nova), podem aproveitar a oportunidade para pedirem a revisão dos próprios acordos de leniência."
        ]
    },
    "news_100": {
        "news_title": "S&P revisa análise de Vale e 113 emissoras de dívida com novo critério de gestão e governança",
        "text": [
            "A S&P Global Ratings concluiu uma revisão e ajustou análises dadas a 114 empresas emissoras de dívida do Brasil, à luz dos novos critérios metodológicos adotados pela agência de rating para fatores de créditos relativos à administração e governança das entidades. Os ratings das companhias, contudo, não foram alterados.",
            "Em comunicado divulgado nesta segunda-feira (29), a S&P cita que gestão e governança abrangem uma ampla gama de supervisão e direção conduzida pelos donos de uma entidade, representantes do conselho e gerentes executivos.",
            "Essas atividades e práticas podem ter impacto na qualidade de crédito de uma entidade, diz a S&P Global Ratings, reforçando ainda que o parâmetro de gestão e governança é um componente importante da análise da agência ao fazer a avaliação de risco de crédito de uma empresa.",
            "Entre as empresas afetadas, a Vale (BVMF:VALE3), que tem o maior peso na composição do Ibovespa, teve sua avaliação alterada de fraca para negativa com base nos novos parâmetros de gestão e governança adotados.",
            "Entre as outras 113 emissoras de dívida que sofreram ajustes estão Embraer (BVMF:EMBR3), Magazine Luiza (BVMF:MGLU3), 3R Petroleum (BVMF:RRRP3), Ambev (BVMF:ABEV3), Atacadão (BVMF:CRFB3), Azul (BVMF:AZUL4) e Braskem (BVMF:BRKM5).",
            "AS MELHORES AÇÕES DE 2024: Inscreva-se no workshop e saiba encontrar verdadeiras joias na bolsa brasileira com Cristiane Fensterseifer"
        ]
    }
}