{
    "news_1": {
        "news_title": "CORREÇÃO (OFICIAL)-Aliança da 99 dobra meta de carros elétricos e passa a incluir motos",
        "text": [
            "(A empresa corrigiu no 21º parágrafo número de cidades de 3.600 para 3.300)",
            "(A empresa corrigiu no 21º parágrafo número de cidades de 3.600 para 3.300)",
            "SÃO PAULO (Reuters) - Um grupo de empresas interessadas na expansão do transporte urbano com veículos eletrificados no Brasil ampliou objetivos depois de ter um desempenho melhor do que o esperado desde o lançamento em 2022, afirmou nesta quarta-feira a 99, líder da iniciativa.",
            "A aliança, que inclui empresas como a distribuidora de combustíveis Raízen (BVMF:RAIZ4), a locadora de veículos Movida (BVMF:MOVI3) e a montadora chinesa BYD (SZ:002594), tinha previsto em 2022 alcançar até o final do ano que vem 10 mil carros elétricos conectados ao aplicativo de transporte urbano da 99 até 2025. Mas, diante dos números até agora, o grupo dobrou o volume para 20 mil.",
            "\"Hoje estamos mais rápido do que imaginávamos. O objetivo era 3.500 este ano e estamos agora em 4.100. Revisamos para 8 mil neste ano e 20 mil ano que vem\", disse Thiago Hipolito, diretor sênior de inovação da 99, em entrevista à Reuters.",
            "A companhia, controlada pela chinesa Didi, não revelou o investimento específico feito pelo grupo, chamado de Aliança pela Mobilidade Sustentável, mas Hipolito afirmou que nos últimos dois anos a parceria injetou 245 milhões de reais na iniciativa. Considerando o investimento total da 99 em inovação, incluindo outros projetos, a programação prevê 250 milhões de reais em três anos desde 2022.",
            "O aumento da meta ocorre em um momento em que o Brasil se tornou o maior mercado de carros elétricos e híbridos da China, superando a Bélgica.",
            "Em abril, as exportações de carros elétricos e híbridos plug-in da China para o Brasil aumentaram 13 vezes em relação ao ano anterior, atingindo 40.163 unidades, tornando o país o maior mercado para as montadoras chinesas pelo segundo mês consecutivo, de acordo com dados da Associação de Carros de Passageiros da China (CPCA). Em janeiro, o Brasil era o 10º maior mercado de exportação de carros eletrificados chineses.",
            "O governo federal elevou em janeiro o imposto de importação destes veículos em um processo gradual que vai se estender até meados de 2026, quando o tributo chegará a 35%.",
            "Segundo Hipolito, o aumento do imposto não será um problema para a aliança. \"Para contornar o Imposto de Importação vamos ter fábrica local\", disse o executivo, referindo-se aos centros de produção da BYD na Bahia e da GWM em São Paulo.",
            "\"Nosso nicho é mais 'low end', então se encaixa com a produção local começando a partir deste ano. Achamos que o imposto pudesse ser um problema, mas com a evolução das estratégias e da tecnologia, não vai ser\", acrescentou Hipolito, mencionando a queda nos preços dos veículos elétricos desde 2022 e maior disponibilidade de modelos no país.",
            "No lançamento da aliança, em 2022, o grupo teve dificuldade para encontrar 50 motoristas do aplicativo dispostos a encarar a locação do modelo elétrico Leaf, da Nissan (TYO:7201), que custava quase 300 mil reais.",
            "\"Hoje o número de carros (elétricos) tem crescido mais rápido do que imaginávamos\", disse Hipolito. A autonomia do Leaf não atingia os 200 quilômetros, ante mais de 300 quilômetros de um BYD Dolphin, que custa mais barato.",
            "A aliança da 99 está trazendo mais carros elétricos da BYD. Um total de 200 unidades do Dolphin serão importadas e disponibilizadas para locação para motoristas do aplicativo por meio da parceria da aliança com o grupo brasileiro Osten, disse o executivo.",
            "Hipolito evitou mencionar cifras da operação, mas o principal objetivo da 99 no incentivo aos carros elétricos é o engajamento dos motoristas com a plataforma. \"Engajamento nessa indústria custa muito dinheiro\", afirmou. \"É a nossa principal métrica.\"",
            "Segundo ele, um carro elétrico para um motorista de aplicativo reduz em 80% o custo operacional ante um modelo a combustão.",
            "Além dos carros da parceria com a Osten, a 99 incluiu na aliança o braço de locação de veículos elétricos da Renault (EPA:RENA) no Brasil, a Mobilize, que vai disponibilizar também este ano 100 Leafs e 100 compactos Kwid a motoristas do aplicativo, afirmou.",
            "Hipolito afirmou que a 99 cobra uma comissão máxima de 19,99% no mês dos motoristas, mas no caso dos que dirigem o modelo Dolphin Mini a empresa cortou a taxa para 9,99%, também como forma de incentivar a adoção de carros elétricos na plataforma.",
            "\"O elétrico para algumas situações (como motorista de aplicativo) é mais eficiente. O motorista roda numa área 100% urbana e não precisa de viagens longas\", disse o executivo ao ser questionado sobre a meta de 10 mil estações de recarga até 2025 no Brasil que foi mantida pela aliança. \"Por isso, se concentrar a infraestrutura de recarga numa área relativamente pequena resolve o problema.\"",
            "No Brasil, a principal rival da 99 é a norte-americana Uber (NYSE:UBER).",
            "MOTOS ELÉTRICAS",
            "Além de dobrar a meta de carros elétricos na plataforma da 99, a aliança também anunciou a inclusão de motos eletrificadas para mototáxi na iniciativa, em parceria com duas montadoras nacionais, Vammo e Riba.",
            "A 99 também incluiu o aplicativo de entrega de comida iFood no grupo, disse o executivo.",
            "\"A 99Moto é o negócio que mais cresce na indústria no Brasil nos últimos dois ou três anos. Somos líderes absolutos no segmento com 3.300 cidades cadastradas. Tem potencial de crescimento muito grande\", afirmou.",
            "A inclusão só agora das motos ocorre também pela evolução da tecnologia. Dois anos atrás não havia modelos no Brasil com autonomia capaz de levar garupa para um serviço de mototáxi, disse o executivo, citando que o mototaxista pode ter uma economia de 600 reais por mês com uma moto elétrica ante uma de motor a combustão. \"Eles rodam 5 mil quilômetros por mês\", afirmou."
        ]
    },
    "news_2": {
        "news_title": "Após série ruim, Ibovespa inicia semana em leve alta de 0,15%, aos 124,5 mil pontos",
        "text": [
            "Acompanhando o avanço do petróleo na sessão, Petrobras (BVMF:PETR4) (ON +1,02%, PN +1,09%) foi o destaque quase solitário na B3 (BVMF:B3SA3) em abertura de semana sem a referência de Nova York, onde os mercados estiveram fechados nesta segunda-feira, 27, por conta do feriado do Memorial Day, com reflexo direto para a liquidez na B3. Aqui, apesar da reação positiva da estatal neste início de semana - em que se espera a primeira entrevista coletiva da nova presidente, Magda Chambriard, no período da noite desta segunda -, o Ibovespa se moveu muito pouco, apenas 453 pontos, entre a mínima (124.081,39) e a máxima (124.534,59) da sessão, em que saiu de abertura aos 124.297,47.",
            "Com giro também muito enfraquecido nesta segunda-feira, a R$ 10,3 bilhões, o índice da B3 fechou em leve alta de 0,15%, aos 124.495,68 pontos, praticamente estável ao longo de toda a sessão após uma sequência ruim, de seis perdas diárias que resultaram em retração de 3% para o Ibovespa na semana passada. No mês, faltando ainda três sessões para o encerramento de maio, o índice recua 1,13%, colocando a perda no ano a 7,22%.",
            "Além de Petrobras, entre as principais ações também Banco do Brasil (BVMF:BBAS3) (ON +1,22%) conseguiu iniciar a semana com clareza no positivo - entre os maiores bancos, destaque para Santander (BVMF:SANB11), com a Unit em baixa de 1,50% no fechamento, desfavorável também para Itaú (BVMF:ITUB4) (PN -0,35%) e para Bradesco (BVMF:BBDC4) (ON sem variação, PN -0,31%). Vale ON (BVMF:VALE3) virou em direção ao fim do dia e subiu nesta segunda 0,34%, a R$ 65,30, na máxima da sessão no fechamento, negativo ainda para outros nomes do setor metálico, como Gerdau (BVMF:GGBR4) (PN -1,12%) e CSN (BVMF:CSNA3) (ON -0,45%), em segunda-feira de queda de 1% para os preços do minério de ferro em Dalian, na China, aponta Inácio Alves, analista da Melver.",
            "Na ponta ganhadora do Ibovespa na sessão, destaque para CVC (BVMF:CVCB3) (+3,43%), Pão de Açúcar (BVMF:PCAR3) (+2,65%) e Raízen (BVMF:RAIZ4) (+2,47%). No lado oposto, Yduqs (BVMF:YDUQ3) (-3,96%), Azul (BVMF:AZUL4) (-2,32%) e Transmissão Paulista (BVMF:TRPL4) (-1,56%).",
            "Nesta semana, na agenda de dados dos Estados Unidos, as atenções estarão voltadas à inflação ao consumidor pelo PCE, a métrica preferida do Federal Reserve (Fed, o banco central norte-americano), aponta em nota a Guide Investimentos. \"Enquanto a taxa de inflação desacelerou em abril, estimativas preliminares dos PMIs da S&P Global indicam que as pressões sobre os preços se intensificaram em maio\", acrescenta a casa.",
            "Ressaltando a forte saída de recursos estrangeiros da B3 até aqui em 2024, da ordem de R$ 33 bilhões conforme os dados mais recentes, Mateus Haag, analista da Guide, observa em nota que a recente recuperação observada em preços de commodities, como metais e petróleo, pode contribuir positivamente nos próximos meses para o desempenho da Bolsa brasileira - além de ter sido \"um fator por trás da melhora do fluxo em maio\", acrescenta.",
            "Em maio, até o dia 23, houve entrada de R$ 1,111 bilhão no mês, conforme os dados da B3 referentes aos estrangeiros. \"Acreditamos que uma retomada da entrada de investidores estrangeiros no Brasil depende também dos rumos da política monetária nos EUA. Caso a inflação volte a cair nos próximos meses e renove as expectativas de corte de juros, o fluxo deve ser retomado. A queda dos juros na Europa (particularmente zona do euro e Reino Unido) também é importante\", acrescenta.",
            "Os próximos dias deverão trazer sinais adicionais sobre a trajetória da política monetária nos principais bancos centrais. Nesta segunda-feira, o presidente do Banco do Japão, Kazuo Ueda, disse que definir o nível de juros neutro no Japão será um desafio \"particularmente\" difícil no país, em comparação a bancos centrais de outras economias, graças ao período prolongado de política acomodatícia.",
            "No Brasil, em evento em São Paulo nesta segunda-feira, o presidente do Banco Central, Roberto Campos Neto, disse que o mercado de trabalho doméstico permanece forte sob qualquer ótica, mas que o País tem sido capaz de trabalhar com juros reais menores em diferentes ciclos.",
            "\"É difícil imaginar desinflação contínua com pleno emprego, e isso não vale apenas para o Brasil. Apesar dos juros altos, as economias do mundo estão surpreendendo para cima\", apontou também Campos Neto no evento, no qual reiterou que a inflação nos Estados Unidos tem sido o fator predominante para a reprecificação dos ativos no mundo todo, com base na expectativa para o momento em que a taxa de juros poderá começar a ser cortada na maior economia do globo - projeções que têm sido jogadas sempre para mais adiante desde o início do ano. \"Hoje há a expectativa sobre queda dos juros nos EUA em setembro ou dezembro\", disse Campos Neto.",
            "Na Europa, a expectativa é de que a taxa de referência da zona do euro comece a ser cortada antes disso, já na próxima reunião do Banco Central Europeu (BCE), em junho. Assim, para a semana que vem, a expectativa por corte pelo BCE é quase unânime - no entanto, os movimentos seguintes do banco são matéria de incerteza.",
            "No Brasil, o boletim Focus, divulgado pela manhã, trouxe a terceira alta consecutiva nas expectativas de inflação do mercado para 2024, e a quarta seguida nas projeções para 2025, destaca o economista Guilherme Jung, da Alta Vista Research. \"E para 2026, que ainda não havia se alterado, também houve aumento desta vez. Há desancoragem parcial nas expectativas, embora ainda não crítica\", acrescenta Jung, destacando um \"ceticismo maior\" do mercado com relação à possibilidade de cortes de juros no plano doméstico.",
            "De certa forma, observa Christian Iarussi, sócio da The Hill Capital, houve nuances positivas na fala de Campos Neto nesta tarde, que contribuíram para reforçar o viés de baixa da curva de juros doméstica observado desde mais cedo. Entre as componentes do Ibovespa, ele destaca a boa performance de Raízen, na ponta do índice nesta segunda-feira. Na sexta-feira, a empresa inaugurou uma nova instalação para a produção de etanol, de segunda geração, em Guariba, em São Paulo, destaca Iarussi. \"Um ponto interessante é que 80% dessa produção já está contratada, o que traz um tom mais otimista para a companhia.\""
        ]
    },
    "news_3": {
        "news_title": "Raízen inaugura segunda planta de etanol 2G; capacidade quase quadruplica até 2025/26",
        "text": [
            "Por Letícia Fucuchima",
            "SÃO PAULO -A Raízen (BVMF:RAIZ4) inaugurou nesta sexta-feira sua segunda planta de produção de etanol de segunda geração, passo importante de um plano que prevê a entrega de mais quatro unidades produtivas até a safra 2025/26, elevando sua capacidade total de produção do combustível para 440 milhões de litros por ano.",
            "Localizada no Parque de Bioenergia Bonfim em Guariba (SP), a nova planta da Raízen para o etanol celulósico, produzido a partir de resíduos de biomassa do processo de fabricação do etanol comum, recebeu 1,2 bilhão de reais em investimentos.",
            "A inauguração contou com a presença do presidente Luiz Inácio Lula da Silva, que prometeu atuar como \"garoto-propaganda de graça\" do etanol de segunda geração da empresa.",
            "\"Quero dizer aos companheiros da Raízen... que eu vou fazer propaganda do nosso etanol de segunda geração\", disse Lula em discurso.",
            "\"Quando eu me reunir com o Biden, quando eu me reunir com o Xi Jinping, quando eu me reunir com o Modi, na Índia, quando eu me reunir com o Olaf Scholtz, na Alemanha, quando eu me reunir com o Macron, na França, eu vou dizer: 'Escuta aqui, vocês têm etanol de segunda geração? Vocês têm? Então compra o nosso, para de encher o saco e compra aquilo que o Brasil tem competência de produzir'\", brincou Lula, referindo-se aos líderes dos Estados Unidos, da China, da Índia, da Alemanha e da França.",
            "A unidade inaugurada nesta sexta-feira tem mais que o dobro da capacidade da primeira já em operação, em Piracicaba (SP), e aumentará a produção total da companhia para um volume de 112 milhões de litros por ano.",
            "\"Já temos no total de nove plantas 80% (de produção) comercializada, pelo menos. Tivemos uma demanda muito grande, principalmente para destino Europa, para essa solução de etanol celulósico, que é competitiva e única no mundo\", disse Paulo Neves, vice-presidente de Trading da empresa.",
            "A expectativa da companhia, maior processadora global de cana-de-açúcar. é inaugurar mais duas unidades produtivas do E2G neste ano, no interior paulista, e outras duas em 2025, cada uma com capacidade de 82 milhões de litros anuais. Com isso, a companhia deve chegar a um volume de produção de 440 milhões de litros por ano na safra 25/26, quase quatro vezes do total registrado atualmente, com a inauguração da unidade de Guariba.",
            "\"Nesse momento, como a demanda veio muito forte e muita rápida..., a gente deu um tempo, uma parada na comercialização (de contratos para novas plantas) nesse momento, porque temos toda essa jornada de construção para concluir.\"",
            "A companhia pode voltar a comercializar contratos a partir do ano que vem para prosseguir com o plano de crescimento na área e atingir a meta de 20 plantas de E2G, indicou o executivo.",
            "\"É uma decisão comercial apenas de a gente esperar o melhor momento... Tem um olhar cuidadoso nosso de fazer a tecnologia funcionar muito bem nessas primeiras plantas antes de continuar a partir da nona.\"",
            "\"Cada negócio novo que fomos fazendo ao longo do tempo, fomos fazendo comercialmente em condições melhores. O melhor negócio foi a nona planta, é uma questão realmente de gestão de portfólio\", acrescentou o executivo.",
            "O etanol celulósico tem sido bastante demandado por países que buscam acelerar sua transição energética, notadamente da Europa, mas também Japão e Estados Unidos, disse Neves.",
            "O principal uso do combustível nesses mercados está associado à matriz de transportes, com adição na gasolina para uso de carros de passeio. Mas também cresce o interesse do E2G como insumo para fabricação de novas soluções energéticas, a exemplo do combustível sustentável de aviação (SAF, na sigla em inglês), além de outras aplicações em setores como transporte marítimo e químicos.",
            "Já no Brasil, dada a elevada penetração do etanol comum entre os consumidores, a perspectiva é de que a demanda pelo E2G se desenvolva mais para a frente, diante de mudanças de mercado que devem vir com projetos como o \"Combustível do Futuro\", apontou Neves.",
            "\"É um exemplo de uma empresa que está investindo para industrializar e produzir uma solução de alto valor agregado para o mundo a partir do Brasil, com tecnologia líder\", finalizou.",
            "A Raízen, uma joint venture da Cosan (BVMF:CSAN3) com a Shell (NYSE:SHEL), opera também na produção de bioenergia, açúcar e etanol de primeira geração, além de ser uma das maiores distribuidoras de combustíveis do Brasil.",
            "Com uma pegada de carbono 80% menor que a gasolina brasileira e 30% menor que o etanol comum, o E2G é uma das apostas da Raízen em sua estratégia de se posicionar como fornecedora de soluções para a transição energética de seus clientes, em portfólio que inclui ainda produção de biogás e biometano, entre outros.",
            "Em seu modelo operacional, a Raízen utiliza resíduos de biomassa da cana processada, com elevação da capacidade de produção de biocombustíveis em cerca de 50%, sem precisar aumentar a área plantada.",
            "Segundo Neves, a companhia estuda empregar outras fontes de energia elétrica para suas plantas de açúcar e etanol, em substituição à atual cogeração com bagaço, como forma de liberar ainda mais insumo para a produção do E2G.",
            "(Reportagem adicional de Maria Carolina Marcello, em Brasília; Edição de Roberto Samora e Pedro Fonseca)"
        ]
    },
    "news_4": {
        "news_title": "CORREÇÃO (Oficial) - Raízen inaugura 2ª planta de etanol 2G e avalia novos contratos a partir de 2025",
        "text": [
            "(Corrige a capacidade para \"112 milhões de litros\", em vez de \"124 milhões\"; e para \"440 milhões\", em vez de \"452 milhões\"\", diferentemente do que havia informado a Raízen (BVMF:RAIZ4) antes; ajusta para \"interior paulista\", e não \"cidades de Araçatuba e Bauru\", conforme retificação da Raízen)",
            "Por Letícia Fucuchima",
            "SÃO PAULO, 24 Mai (Reuters) - A Raízen está inaugurando nesta sexta-feira sua segunda planta de produção de etanol de segunda geração, passo importante de um plano que prevê a entrega de mais quatro unidades produtivas até a safra 2025/26, elevando sua capacidade total de produção do combustível para 440 milhões de litros por ano, disse a companhia à Reuters.",
            "Localizada no Parque de Bioenergia Bonfim em Guariba (SP), a nova planta da Raízen para o etanol celulósico, produzido a partir de resíduos de biomassa do processo de fabricação do etanol comum, recebeu 1,2 bilhão de reais em investimentos.",
            "A unidade tem mais que o dobro da capacidade da primeira já em operação, em Piracicaba (SP), e aumentará a produção total da companhia para um volume de 112 milhões de litros por ano.",
            "\"Já temos no total de nove plantas 80% (de produção) comercializada, pelo menos. Tivemos uma demanda muito grande, principalmente para destino Europa, para essa solução de etanol celulósico, que é competitiva e única no mundo\", disse Paulo Neves, vice-presidente de Trading.",
            "A expectativa é inaugurar mais duas unidades produtivas do E2G neste ano, no interior paulista, e outras duas em 2025, cada uma com capacidade de 82 milhões de litros anuais. Com isso, a companhia deve chegar a um volume de produção de 440 milhões de litros por ano na safra 25/26.",
            "\"Nesse momento, como a demanda veio muito forte e muita rápida..., a gente deu um tempo, uma parada na comercialização (de contratos para novas plantas) nesse momento, porque temos toda essa jornada de construção para concluir.\"",
            "A companhia pode voltar a comercializar contratos a partir do ano que vem para prosseguir com o plano de crescimento na área e atingir a meta de 20 plantas de E2G, indicou o executivo.",
            "\"É uma decisão comercial apenas de a gente esperar o melhor momento... Tem um olhar cuidadoso nosso de fazer a tecnologia funcionar muito bem nessas primeiras plantas antes de continuar a partir da nona.\"",
            "\"Cada negócio novo que fomos fazendo ao longo do tempo, fomos fazendo comercialmente em condições melhores. O melhor negócio foi a nona planta, é uma questão realmente de gestão de portfólio\", acrescentou o executivo.",
            "O etanol celulósico tem sido bastante demandado por países que buscam acelerar sua transição energética, notadamente da Europa, mas também Japão e Estados Unidos, disse Neves.",
            "O principal uso do combustível nesses mercados está associado à matriz de transportes, com adição na gasolina para uso de carros de passeio. Mas também cresce o interesse do E2G como insumo para fabricação de novas soluções energéticas, a exemplo do combustível sustentável de aviação (SAF, na sigla em inglês), além de outras aplicações em setores como transporte marítimo e químicos.",
            "Já no Brasil, dada a elevada penetração do etanol comum entre os consumidores, a perspectiva é de que a demanda pelo E2G se desenvolva mais para a frente, diante de mudanças de mercado que devem vir com projetos como o \"Combustível do Futuro\", apontou Neves.",
            "\"É um exemplo de uma empresa que está investindo para industrializar e produzir uma solução de alto valor agregado para o mundo a partir do Brasil, com tecnologia líder\", finalizou.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news_5": {
        "news_title": "'Se tiver gosto de álcool, até que é bom', diz Lula sobre o bagaço de cana-de-açúcar",
        "text": [
            "O presidente da República, Luiz Inácio Lula da Silva (PT), disse na tarde desta sexta-feira, 24, que se o bagaço da cana tiver um \"gostinho de álcool, até que é bom\". A fala foi dita em um evento em Guariba (SP), na cerimônia de inauguração da planta de etanol de segunda geração da Raízen (BVMF:RAIZ4).",
            "\"Vou visitar um monte de bagaço, que antes era jogado fora. Um pouquinho daquele bagaço era utilizado para misturar na ração animal. Nem sei se a vaca gostava daquilo, mas eu sei que misturava. Eu não pus boca, não sei se é bom. Se tiver um gostinho de álcool, até que é bom\", diz.",
            "O discurso de Lula se refere ao ciclo da cana-de-açúcar. Atualmente, essa planta gera produtos como cachaça, álcool e açúcar. O bagaço, que antes era descartado, é utilizado como biomassa para gerar energia.",
            "O presidente da República enfatiza que antes o bagaço era usado para outra fins por falta de conhecimento, como combustível para queimas em plantações para afastar animais peçonhentos, por exemplo. Foi a partir da cana que, durante a crise do petróleo na década de 70, foi possível retirar o Proálcool.",
            "\"Eu fico percebendo que a nossa engenharia, que os nossos pesquisadores, conseguiram fazer o que nenhum país do mundo que pensa que são melhor do que nós fizeram. A gente consegue transformar aquele bagaço numa coisa que produz o Etanol de muito melhor qualidade do que o Etanol que produzíamos antes, que é o Etanol de segunda geração\", explica.",
            "Ele ainda questiona \"qual é o país que tem isso?\", argumentando que as outras nações possuem outras \"coisas\" que possivelmente não tenha no Brasil, mas que é necessário valorizar o que há em território nacional.",
            "Lula também pontua a necessidade da transição energética mundial, argumentando que o Brasil tem potencial para estar a frente da causa.",
            "\"A natureza está se manifestando em vários países e o aquecimento global é uma verdade. E qual é o país que tem a possibilidade de descarbonizar o planeta do que nós?, diz.",
            "Raízen inaugura fábrica que produz etanol de segunda geraçãoCom investimento de R$ 1,2 bilhão e a capacidade de 82 milhões de litros de por ano, a fábrica inaugurada nesta sexta-feira avança na produção de etanol de segunda geração, que é feito com os resíduos da fabricação do etanol comum, o chamado de primeira geração.",
            "Localizada no Parque de Bioenergia Bonfim, em Guariba (SP), a usina conta com 80% da capacidade produtiva já contratada."
        ]
    },
    "news_6": {
        "news_title": "Açúcar e etanol: Números indicam temporada forte em volumes, diz JP Morgan",
        "text": [
            "Investing.com – Ao avaliar os fundamentos da indústria de açúcar e etanol, o JP Morgan indica que os números apontam para uma temporada forte em termos de volumes no Brasil. Ainda assim, a perspectiva do preço do açúcar é ‘amarga’, mas apresenta melhorias em relação ao etanol.",
            "O banco reforçou suas recomendações, com preferência para Raízen (BVMF:RAIZ4) considerada overweight, acima da média, equivalente à compra, e São Martinho (BVMF:SMTO3), neutra. Para BrasilAgro (BVMF:AGRO3), a indicação é underperform, abaixo da média, equivalente à venda.",
            "De acordo com o analista Lucas Ferreira, a visão cautelosa em relação aos preços ocorre diante de preocupações com a oferta mais fácil pressionando negativamente cotações internacionais do açúcar, “embora as perspectivas para o etanol tenham se tornado mais positivas com a normalização dos estoques e o aumento dos preços da gasolina”.",
            "O JP Morgan avaliou os dados da Única para a safra de 2024/2025 na região do Centro Sul, que indicaram ritmo forte de esmagamento, produção de açúcar em alta, assim como do etanol, enquanto os prêmios do etanol têm se normalizado em cerca de 40% durante maio. Assim, o clima favorece a colheita, mas os rendimentos podem ser afetados.",
            "Quer investir em companhias do setor de açúcar e etanol, mas quer mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma! Não esqueça de desconto especial – que pode ir até 50%, a depender do plano escolhido, com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_7": {
        "news_title": "Raízen projeta moagem estável de cana na safra 24/25, carrega mais estoques de açúcar",
        "text": [
            "Por Marcelo Teixeira",
            "(Reuters) - A Raízen (BVMF:RAIZ4), maior processadora de cana-de-açúcar do mundo, espera moer de 82 milhões a 85 milhões de toneladas métricas de cana no ano-safra iniciado em abril, praticamente sem alterações em relação à última temporada, apesar do clima menos favorável.",
            "A companhia fechou a safra 2023/24 (abril/março) com moagem recorde de 84,2 milhões de toneladas, alta de 15% na comparação com o temporada anterior.",
            "Os executivos da empresa disseram a analistas e repórteres nesta terça-feira que os volumes de moagem de cana permanecerão estáveis, apesar do clima mais seco na região centro-sul do Brasil, porque a Raízen tem feito investimentos para melhorar os rendimentos agrícolas.",
            "Na segunda-feira, a Raízen registrou um lucro menor do que o esperado para a temporada 2023/24, principalmente devido ao impacto de menos créditos fiscais, mas também por causa dos preços mais baixos do etanol no país.",
            "As ações da Raízen, cujos principais acionistas são o conglomerado brasileiro Cosan (BVMF:CSAN3) e a Shell (NYSE:SHEL), operavam perto de uma estabilidade no meio da tarde.",
            "Os estoques de etanol da Raízen no final da safra 2023/24 aumentaram 76% em relação ao ano anterior, para 526 milhões de litros, enquanto seus estoques de açúcar tiveram alta de 91%, para 525.000 toneladas.",
            "Os estoques de etanol aumentaram porque a Raízen adiou as vendas para obter melhores preços no final da safra, enquanto os estoques de açúcar cresceram sob sua \"estratégia de alocação de mercado\", disse a empresa.",
            "O CEO da Raízen, Ricardo Mussa, disse que a empresa continua otimista com relação aos preços do açúcar, mesmo com a queda dos futuros do açúcar bruto na ICE nesta semana, atingindo o menor valor em 18 meses.",
            "Ele disse que a proporção de estoques globais em relação ao uso, uma medida da disponibilidade de oferta, permanece historicamente baixa para o açúcar, à medida que a demanda cresce e o mercado depende cada vez mais do Brasil para a oferta, que diminuirá na nova temporada.",
            "A Raízen não forneceu previsões para sua produção de açúcar em 2024/25. Ela produziu 5,83 milhões de toneladas em 2023/24, 22% a mais do que na safra anterior.",
            "(Reportagem de Marcelo Teixeira em Nova York)"
        ]
    },
    "news_8": {
        "news_title": "Raízen reverte lucro e tem prejuízo líquido ajustado de R$ 178 mi no 4º tri ano-fiscal 2023/24",
        "text": [
            "A Raízen (BVMF:RAIZ4) registrou prejuízo líquido ajustado de R$ 178 milhões no quarto trimestre do ano-fiscal 2023/24, que compreende o período entre 1º de janeiro e 31 de março de 2024, e reverteu o lucro de R$ 2,52 bilhões que havia sido registrado em igual intervalo da safra anterior. O prejuízo líquido sem ajustes do período foi de R$ 879 milhões, ante lucro de R$ 2,663 bilhões de igual intervalo de 2022/2023.",
            "A receita líquida da Raízen caiu 2,3% na base anual, de R$ 54,967 bilhões de janeiro a março de 2023 para R$ 53,685 bilhões no período de 2024. O resultado operacional medido pelo Ebitda (lucros antes de juros, impostos, depreciação e amortização) ficou positivo em R$ 3,686 bilhões, queda de 37,7% ante R$ 5,913 bilhões de igual trimestre do ano anterior, em valores ajustados.",
            "A alavancagem fechou o trimestre em um múltiplo de 1,3 vez a relação de dívida líquida pelo Ebitda dos últimos 12 meses, ante igual resultado no quarto trimestre do exercício de 2022/2023. O capex do trimestre totalizou R$ 4,961 bilhões, avanço de 19,9% ante os R$ 4,138 bilhões de 2022/23.",
            "Acumulado de 2022/23",
            "No acumulado do ano fiscal, a Raízen registrou lucro líquido ajustado de R$ 1,284 bilhão, queda de 66,8% ante ganho de R$ 3,865 bilhões do ano anterior. A receita líquida caiu 10,3% na base anual, de R$ 245,83 bilhões para R$ 220,454 bilhões. Na mesma base de comparação, o Ebitda ajustado ficou positivo em R$ 14,608 bilhões, queda de 4,4% ante R$ 15,285 bilhões do ano anterior. O capex do ciclo totalizou R$ 12,076 bilhões, avanço de 13,3% ante os R$ 10,657 bilhões de 2022/23. S"
        ]
    },
    "news_9": {
        "news_title": "Raízen reverte lucro e tem prejuízo líquido ajustado de R$ 178 mi no 4º TRI23/24",
        "text": [
            "São Paulo, 14 - A Raízen (BVMF:RAIZ4) registrou prejuízo líquido ajustado de R$ 178 milhões no quarto trimestre do ano-fiscal 2023/24, que compreende o período entre 1º de janeiro e 31 de março de 2024, e reverteu o lucro de R$ 2,52 bilhões que havia sido registrado em igual intervalo da safra anterior. O prejuízo líquido sem ajustes do período foi de R$ 879 milhões, ante lucro de R$ 2,663 bilhões de igual intervalo de 2022/2023.",
            "A receita líquida da Raízen caiu 2,3% na base anual, de R$ 54,967 bilhões de janeiro a março de 2023 para R$ 53,685 bilhões no período de 2024. O resultado operacional medido pelo Ebitda (lucros antes de juros, impostos, depreciação e amortização) ficou positivo em R$ 3,686 bilhões, queda de 37,7% ante R$ 5,913 bilhões de igual trimestre do ano anterior, em valores ajustados.",
            "A alavancagem fechou o trimestre em um múltiplo de 1,3 vez a relação de dívida líquida pelo Ebitda dos últimos 12 meses, ante igual resultado no quarto trimestre do exercício de 2022/2023. O capex do trimestre totalizou R$ 4,961 bilhões, avanço de 19,9% ante os R$ 4,138 bilhões de 2022/23.",
            "No acumulado do ano fiscal, a Raízen registrou lucro líquido ajustado de R$ 1,284 bilhão, queda de 66,8% ante ganho de R$ 3,865 bilhões do ano anterior. A receita líquida caiu 10,3% na base anual, de R$ 245,83 bilhões para R$ 220,454 bilhões. Na mesma base de comparação, o Ebitda ajustado ficou positivo em R$ 14,608 bilhões, queda de 4,4% ante R$ 15,285 bilhões do ano anterior. O capex do ciclo totalizou R$ 12,076 bilhões, avanço de 13,3% ante os R$ 10,657 bilhões de 2022/23."
        ]
    },
    "news_10": {
        "news_title": "Raízen tem prejuízo ajustado de R$178 mi no 4º tri da safra 2023/24",
        "text": [
            "(Reuters) - A Raízen (BVMF:RAIZ4) registrou prejuízo líquido ajustado de 178 milhões de reais no quarto trimestre da safra 2023/24, versus lucro líquido ajustado de 2,5 bilhões de reais no mesmo trimestre da safra 2022/23.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado somou 3,69 bilhões de reais, recuo de 37,7% na comparação com o mesmo período da safra anterior.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_11": {
        "news_title": "Raízen prevê Ebitda ajustado de até R$15,5 bi na safra 2024/25",
        "text": [
            "(Reuters) - A Raízen (BVMF:RAIZ4) espera um Ebitda ajustado de 14,5 bilhões a 15,5 bilhões de reais para o ano-safra 2024/25, iniciado em 1º de abril e que encerrará em 31 de março de 2025.",
            "Segundo fato relevante nesta segunda-feira, a Raízen também prevê investimentos da ordem de 10,5 bilhões a 11,5 bilhões de reais na safra 2024/25.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_12": {},
    "news_13": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta sexta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quinta, 09, as indicações para operações de day trade recomendadas para esta sexta, 10. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "24,61| 25,07| 1,87%| 25,11| 2,03% | 24,15| -1,87%",
            "Hypera (BVMF:HYPE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "30,47| 30,95| 1,58%| 31,07| 1,97% | 29,99 | -1,58%",
            ">>> NÃO PERCA: Você poderia ter lucrado dois dígitos de ontem para hoje com esta ferramenta; conheça",
            "Raizen (BVMF:RAIZ4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "3,04| 2,99| 1,64% | 2,98| 1,97%| 3,09| -1,64%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Raizen, JBS ou Hypera? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_14": {
        "news_title": "JP Morgan está otimista com setor de açúcar na temporada; veja ação preferida",
        "text": [
            "Investing.com – Com o início da temporada, o banco JP Morgan apontou perspectivas positivas para o setor de açúcar, com um ambiente interno favorável para a produção do adoçante, em meio a pressões produtivas da Índia. “Olhando para o futuro, acreditamos que os volumes fornecem uma perspectiva positiva para preços”, aponta em relatório divulgado aos clientes e ao mercado, ao afirmar que que está mais construtivo com a dinâmica do setor e enxergar alta nos preços do açúcar e do etanol.",
            "O JP Morgan destaca um início da temporada 24/25 com esmagamento em um ritmo forte, com um total de 15,8 milhões de toneladas na quinzena, alta anual de 14%. Além disso, a produção de etanol continua com ritmo sólido, de acordo com o banco, e o as condições de tempo tendem a ser favoráveis, após falta de chuvas durante a maior parte do verão.",
            "Assim, os analistas reforçaram as classificações e ordem de preferência para Raízen (BVMF:RAIZ4), que é overweight, equivalente à compra, São Martinho (BVMF:SMTO3), com indicação neutra, e BrasilAgro (BVMF:AGRO3), underweight, ou abaixo da média.",
            "Quer investir em empresas do setor de açúcar e etanol, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_15": {
        "news_title": "Raízen (RAIZ4) e Vibra (VBBR3) finalizam obra de terminal de combustíveis no Pará",
        "text": [
            "Investing.com – A distribuidoras Raízen (BVMF:RAIZ4) e Vibra Energia (BVMF:VBBR3) informaram nesta quarta, 24, a conclusão das obras da nova Base de Santarém no Pará, no encontro dos rios Amazonas e Tapajós. O investimento conjunto foi de 60% da Raízen e de 40% da Vibra.",
            "A nova estrutura contará com 7 tanques e deve movimentar 2 bilhões de litros de combustíveis por ano. A capacidade da base é de 120 milhões de litros, com conexão com piers de navios e barcaças que devem distribuir combustíveis pelos rios.",
            "De acordo com as companhias, o terminal diminuir custos logísticos, permitir a chegada de combustíveis a preços mais competitivos e expandir a distribuição nas regiões Norte e Centro-Oeste.",
            "“A nova base permitirá que navios de longo curso que trafegam pelo Amazonas descarreguem combustível em Santarém, tornando esse o principal ponto de abastecimento do Oeste do Pará, Amazônia Ocidental e Norte do Mato Grosso. Até então, Santarém era abastecida por um pequeno terminal local que atendia apenas o consumo da região”, destacam as companhias em nota da Raízen ao mercado.",
            "Às 10h15 (de Brasília), as ações da Raízen perdiam 0,33%, a R$3,06.",
            "As ações da Vibra caíam 1,01%, a R$22,64.",
            "Pensa em investir em empresas do distribuição de combustíveis? Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficos de remuneração de dividendos e outros dados no InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_16": {
        "news_title": "Raízen registra moagem recorde de cana em 23/24, com alta de 15%",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4), maior produtora global de açúcar e etanol de cana, informou nesta terça-feira que fechou a safra 2023/24 (abril/março) com moagem recorde de 84,2 milhões de toneladas, alta de 15% na comparação com o temporada anterior.",
            "O resultado da Raízen foi obtido no ciclo em que o centro-sul do Brasil, principal região produtora de cana do país, também teve uma moagem recorde, com alta anual de 19%, segundo dados da associação de usinas, a Unica.",
            "O setor colheu os resultados de um clima favorável e investimentos na recuperação da produtividade.",
            "Na parte final da safra, a Raízen registrou moagem de 1,1 milhão de toneladas no quarto trimestre da safra, versus 0,3 milhão no mesmo período do ano anterior.",
            "A Raízen não informou dados anuais de vendas de açúcar, mas destacou que elas aumentaram no quarto trimestre para 2,92 milhões de toneladas, ante 2,33 milhões no mesmo período do ano anterior.",
            "A empresa disse que os embarques de açúcar estiveram alinhados com a estratégia de comercialização.",
            "Já as vendas de etanol no quarto trimestre somaram 1,675 bilhão de litros, versus 1,6 bilhão no mesmo período do ano anterior, com preços registrando queda devido à maior oferta e ao nível de paridade no mercado de distribuição de combustíveis.",
            "(Por Roberto Samora, com reportagem adicional de Alberto Alerigi Jr.)"
        ]
    },
    "news_17": {
        "news_title": "Com Petrobras, Ibovespa inicia semana em alta de 0,36%, aos 125,5 mil pontos",
        "text": [
            "A confirmação de que a Petrobras (BVMF:PETR4) fará a distribuição de 50% dos dividendos extraordinários que haviam sido retidos em março garantiu alta acima de 2% para as ações da estatal nesta primeira sessão da semana, carregando para cima o Ibovespa, que chegou nesta segunda-feira, 22, ao terceiro ganho seguido. No mês, o índice da B3 (BVMF:B3SA3) limita as perdas a 1,98% e, no ano, a 6,42%.",
            "Entre mínima de 124.633,03 e máxima de 126.081,14 nesta segunda-feira, subiu nesta segunda-feira 0,36%, a 125.573,16 pontos, no maior nível de fechamento desde o último dia 12, então perto de 126 mil.",
            "O giro ficou em R$ 21,3 bilhões, antes da agenda de dados ganhar dinamismo na semana - com novas leituras de inflação nos EUA e no Brasil -, bem como a de balanços, com destaque para Vale (BVMF:VALE3), aqui, e para as gigantes de tecnologia em Nova York, como Alphabet (NASDAQ:GOOGL), Microsoft (NASDAQ:MSFT) e Meta - começando na terça-feira por Tesla (NASDAQ:TSLA), após o fechamento dos negócios nos Estados Unidos.",
            "Nesta segunda-feira, o Bradesco BBI elevou a recomendação da Petrobras, de neutra para outperform (equivalente a compra), após o conselho de administração decidir que a empresa tem condições de pagar 50% das reservas em dividendos extraordinários (US$ 4,3 bilhões). A visão mais positiva do BBI considera também um ambiente melhor do que o esperado, com apoio do preço do petróleo Brent - que nesta segunda-feira fechou em leve baixa, na casa de US$ 87 por barril, em Londres, ante a relativa descompressão da tensão geopolítica no Oriente Médio.",
            "O presidente da Petrobras, Jean Paul Prates, confirmou nesta tarde que haverá normalização da distribuição de dividendos para os próximos balanços. Segundo o executivo, a decisão de reter os proventos tomada em março foi a primeira de um novo mecanismo que a estatal está implementando com o objetivo de estabilizar a remuneração dos acionistas, reporta o jornalista Jorge Barbosa, do Broadcast, sistema de notícias em tempo real do Grupo Estado.",
            "Na sessão, Petrobras ON (BVMF:PETR3) avançou 2,43% e a PN, 2,39%, em dia levemente negativo para Vale (ON -0,05%) e, em grau maior, para os grandes bancos no fechamento (Itaú (BVMF:ITUB4) PN -0,06%, BB (BVMF:BBAS3) ON -1,15%, Bradesco (BVMF:BBDC4) PN -0,44%, Santander (BVMF:SANB11) Unit -0,45%). Na ponta ganhadora, destaque ainda para Petz (BVMF:PETZ3) (+11,25%), estendendo os fortes ganhos da sexta-feira após o memorando de entendimento para fusão com a Cobasi, à frente nesta segunda-feira de CVC (BVMF:CVCB3) (+10,94%) e de Raízen (BVMF:RAIZ4) (+3,31%). No lado oposto, PetroReconcavo (BVMF:RECV3) (-2,84%), Klabin (BVMF:KLBN11) (-2,15%), Sabesp (BVMF:SBSP3) (-2,01%) e CSN Mineração (BVMF:CMIN3) (-1,89%).",
            "\"A alta do Ibovespa hoje teve um fator principal, o avanço de mais de 2% em Petrobras. No fim da sexta-feira, veio a confirmação de que a empresa pagaria 50% dos dividendos extraordinários, e já houve reação muito positiva no pós-mercado então. E hoje se viu a continuação desse movimento, com notícia muito bem-recebida pelos investidores, com efeito para o Ibovespa\", diz Pedro Moreira, sócio da One Investimentos, acrescentando que a fusão entre Petz e Cobasi também trouxe fluxo e puxou o setor de varejo, na Bolsa.",
            "No quadro mais amplo, \"a curva de juros que, devido a pressões externas e riscos fiscais, na semana passada reduziu a maior parte dos cortes anteriormente precificados, poderá ser afetada pelos dados do IPCA-15 desta semana\", aponta em nota a Guide Investimentos, observando que \"os investidores continuam vigilantes quanto ao risco de novas medidas que possam elevar os gastos públicos\".",
            "Ainda assim, \"os mercados iniciaram a semana em tom positivo, de recuperação, com agenda que traz o PIB dos Estados Unidos, além de dados de inflação por lá e aqui, bem como indicadores da Europa. Atenção também para diversos balanços, com destaque, no Brasil, para os números da Vale, na quarta-feira - com a temporada brasileira sendo iniciada amanhã, com Usiminas (BVMF:USIM5)\", diz Rodrigo Moliterno, head de renda variável da Veedha Investimentos, destacando alguma recuperação nas ações do setor de siderurgia nesta abertura de semana (Gerdau (BVMF:GGBR4) PN +2,08%, Usiminas PNA +2,32%, CSN ON (BVMF:CSNA3) +0,68%), com viés um pouco mais favorável sobre a demanda chinesa.",
            "\"Entre ganhos e perdas, as ações da Vale mostraram volatilidade hoje, às vésperas da divulgação do resultado do primeiro trimestre, com foco ainda no impacto de Brumadinho, considerado incerto pela própria empresa\", diz Leticia Cosenza, sócia da Blue3 Investimentos, mencionando também o fechamento dos vértices mais curtos na curva de juros doméstica, e o prosseguimento da abertura nos vértices mais longos, com o foco do mercado colocado ainda sobre o desempenho e a perspectiva para a condução fiscal, após a revisão das metas oficiais para 2025 e 2026, no início da semana passada.",
            "Nesse contexto, o JPMorgan (NYSE:JPM) elevou nesta segunda de 9,5% para 10% a projeção de Selic terminal no atual ciclo. O banco americano vê como próximos passos dos juros básicos no Brasil três cortes sequenciais de 25 pontos-base, nas reuniões do Comitê de Política Monetária (Copom) de maio, junho e julho. O JPMorgan citou, em relatório, a mudança da meta primária de 2025 e a reprecificação global dos juros como razões que o levaram à alteração da projeção de Selic, reporta o jornalista Mateus Fagundes, do Broadcast."
        ]
    },
    "news_18": {
        "news_title": "Com mercados incertos, veja dez escolhas do Citi para ações brasileiras",
        "text": [
            "Investing.com – Em relatório divulgado aos clientes e ao mercado, o Citi elencou dez preferências para o mercado brasileiro, incluindo as ações da Telefônica Brasil (Vivo) (BVMF:VIVT3), Stone (NASDAQ:STNE), Raízen (BVMF:RAIZ4), Prio (BVMF:PRIO3), Smartfit (BVMF:SMFT3), Cyrela (BVMF:CYRE3), Sabesp (BVMF:SBSP3), Eletrobras (BVMF:ELET3), Copel (BVMF:CPLE6) e Equatorial (BVMF:EQTL3). No documento de estratégia, o Citi menciona que mercado brasileiro não traz sinais de alívio doméstico, diante da relevância da política dos fundos Fed e piora da situação fiscal. Assim, prefere focar na qualidade e liquidez.",
            "O Citi apontou que cortou dois nomes de tecnologia com decepção recente nos lucros, MercadoLibre (NASDAQ:MELI) e XP (BVMF:XPBR31). “As perspectivas de uma situação mais forte os mercados de capitais são obviamente bons para a XP, mas os movimentos recentes na frente da política fiscal parecem apontar para uma atividade de mercado ainda mais seletiva nos próximos meses“, destaca o Citi, apontando ainda que excluiu das preferências Eneva (BVMF:ENEV3).",
            "Entre as adições, estão Raízen e Prio. “Raízen retorna como um grande subdesempenho e que acreditamos ter múltiplos gatilhos potenciais, como boas expectativas de lucros apoiadas pela alta venda de açúcar; possível redução de capex – e melhoria da geração de FCF”, destaca o relatório.",
            "Além disso, a junior oil foi escolhida para exposição a commodities e diante de seus “rendimentos de fluxo de caixa livre bastante suculentos (mesmo em cenários mais estressantes para preços brutos)”. Com perspectivas de bons dividendos, Vivo retorna ao portfólio, enquanto a Sabesp também foi adicionada.",
            "**",
            "Como achar joias raras entre empresas brasileiras? Tenha acesso às melhores estratégias que superam a média do mercado! Se você quer ampliar sua rentabilidade, o InvestingPro é para você. Além de até 40% de desconto, nossos leitores possuem um desconto EXTRA nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "A plataforma contempla:",
            "Leitores de nossas matérias têm acesso a um desconto extra nos planos Pro e Pro+ de um e dois anos. Basta usar o cupom INVESTIR. Se tiver dúvidas ou problemas relacionados aos descontos, basta entrar em contato com a equipe.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_19": {
        "news_title": "Raízen (RAIZ4) vende projetos de geração distribuída por R$700 milhões",
        "text": [
            "Investing.com – Em comunicado ao mercado, a Raízen (BVMF:RAIZ4), em conjunto com sua controlada Raízen Energia, afirmou que firmou documento para venda de 31 projetos de usinas de geração solar distribuída com a Infraestrutura Brasil Holding 32, empresa controlada pelo Pátria Infraestrutura IV Fundo de Investimento em Participações Multiestratégia sob gestão do Pátria Investimentos. O valor previsto no contrato é de R$700 milhões. A capacidade instalada totaliza até 115,4 megawatt-pico (MWp).",
            "Os valores serão pagos à medida que os projetos forem desenvolvidos e construídos pela Raízen e transferidos à compradora até dezembro do ano que vem.",
            "“Essa operação está alinhada à estratégia de reciclagem de portfólio e criação de valor da Companhia, contribuindo também para redução do endividamento”, detalhou a Raízen, ao completar que a conclusão e fechamento da operação estão sujeitos ao cumprimento de condições precedentes, incluindo a aprovação do Conselho Administrativo de Defesa Econômica (CADE).",
            "As ações preferenciais da Raízen fecharam o pregão de ontem em baixa de 1,35%, a R$2,93. A média das estimativas de modelos compilados pelo InvestingPro indica um preço-justo de R$2,98, potencial de alta de 1,9%.",
            "Como achar joias raras entre empresas de energia? Tenha acesso às melhores estratégias que superam a média do mercado! Se você quer ampliar sua rentabilidade, o InvestingPro é para você. Além de até 40% de desconto, nossos leitores possuem um desconto EXTRA nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_20": {
        "news_title": "Raízen investirá US$600 mi na renovação de refinaria na Argentina",
        "text": [
            "(Reuters) - Executivos da Raízen (BVMF:RAIZ4) disseram na quarta-feira à Argentina que a empresa investirá 600 milhões de dólares nos próximos quatro anos para modernizar sua refinaria no país, informou o Ministério das Relações Exteriores argentino.",
            "A alta cúpula da Raízen se reuniu na quarta-feira com a ministra das Relações Exteriores da Argentina, Diana Mondino, no Brasil, e disse que a empresa estava interessada em aumentar a participação da Argentina e do Brasil no mercado mundial de biocombustíveis, de acordo com uma declaração do Ministério das Relações Exteriores da Argentina.",
            "(Reportagem de Kylie Madry)"
        ]
    },
    "news_21": {
        "news_title": "Dez escolhas em ESG para abril, segundo o BTG",
        "text": [
            "Investing.com – O banco BTG (BVMF:BPAC11) divulgou nesta segunda-feira, 15, suas recomendações com critérios Environmental, Social, and Governance (ESG), ou com governança ambiental, social e corporativa, para o mês de abril. A carteira com dez escolhas contempla as ações de B3 (BVMF:B3SA3), Eletrobras (BVMF:ELET3), Embraer (BVMF:EMBR3), Itaú (BVMF:ITUB4), Localiza (BVMF:RENT3), Lojas Renner (BVMF:LREN3), Marcopolo (BVMF:POMO4), MercadoLibre (NASDAQ:MELI), Raizen (BVMF:RAIZ4) e Santos Brasil (BVMF:STBP3).",
            "A B3 substitui a operadora de shoppings Iguatemi (BVMF:IGTA3), que foi retirada da carteira. O banco considera o valuation da B3 como atrativo, e a empresa seria “uma aposta beta para Brasil”.",
            "“No financeiro também mantemos o Itaú: o banco que mais entregou transformação digital eficaz entre os bancos históricos, que acreditamos permitirá ampliar a sua disparidade sustentável de ROE em relação aos pares”, completam os analistas do BTG.",
            "Quer investir em empresas ESG, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_22": {
        "news_title": "Mitsui e Geo lançam joint venture para produção de biogás e biometano no Brasil",
        "text": [
            "Por Letícia Fucuchima",
            "SÃO PAULO (Reuters) - A Mitsui anunciou nesta quarta-feira a criação de uma joint venture com a brasileira Geo para construção e operação de plantas de produção de biogás e biometano no Brasil, em parceria que visa diversificar o fornecimento doméstico de gás com alternativas renováveis.",
            "Batizada de GeoMit, a nova empresa utilizará resíduos orgânicos da cana-de-açúcar, como a vinhaça, para a produção de gases renováveis que despontam como substitutos do gás natural (fóssil) no processo de transição energética.",
            "Esses insumos serão garantidos por meio de parcerias com produtores da biomassa, matéria-prima que tem atraído cada vez mais investidores à medida que empresas buscam sistemas produtivos e geração de energia menos poluentes. O Brasil é o maior produtor global de cana-de-açúcar, e o Estado de São Paulo, principal consumidor de energia no país, é também líder no setor sucroalcooleiro.",
            "O valor de investimentos do acordo não foi revelado, mas \"haverá uma quantidade relevante de recursos\" para o setor, disseram as empresas à Reuters, ressaltando que a parceria é considerada \"estratégica e de longo prazo, com modelo de negócios e expertise tecnológica próprios\".",
            "Mitsui e Geo também afirmaram que têm interesse em criar \"sinergias futuras\" com as atividades na cadeia de valor de energia verde envolvendo outras soluções, como combustível sustentável de aviação (SAF, na sigla em inglês), e-metanol, amônia verde e hidrogênio verde.",
            "As empresas não comentaram estimativas de volume de produção ou localização das plantas, mas apontaram que as unidades ficarão próximas de centros de consumo.",
            "\"A GeoMit ainda está analisando os projetos potenciais conforme sua competitividade de preços, geografia, logística, demanda localizada de gás e ambiente de recursos sustentáveis.\"",
            "O acordo envolve a Mitsui Gás, braço do grupo japonês que atua na distribuição de gás natural no Brasil como acionista direto e indireto de 13 concessionárias, e a Geo bio gas&carbon, uma provedora de tecnologias para produção de hidrocarbonetos verdes.",
            "\"A colaboração entre a vasta experiência da Mitsui Gás em distribuição de gás e a tecnologia de produção de biogás e a experiência operacional em plantas da Geo... garantem a geração e fornecimento confiável de gás renovável durante todo o ano\", disseram as empresas.",
            "A joint venture será um negócio autônomo e sem relação direta com a atual operação da Mitsui Gás, segundo a empresa. \"Nosso alvo são os clientes que estão localizados em regiões isoladas dos gasodutos existentes e têm demanda sustentável de gás durante todo o ano\", explicou.",
            "A Geo já investiu 450 milhões de reais em biogás e tem hoje quatro plantas operacionais nos Estados do Paraná e São Paulo. A empresa, que detém processo proprietário único para produção do combustível, tem parcerias com companhias sucroalcooleiras como Raízen (BVMF:RAIZ4) e Cocal --no projeto da Cocal, o biometano é distribuído a clientes do interior paulista em parceria com a GasBrasiliano.",
            "O negócio assinado entre as empresas ocorre em meio à aposta de empreendedores no potencial ainda subexplorado do agronegócio brasileiro para projetos de biogás e biometano de grande escala.",
            "Nesta quarta-feira, a Atvos, uma das maiores processadoras de cana-de-açúcar do Brasil, anunciou investimentos de 350 milhões de reais na construção de sua primeira unidade de biometano no Mato Grosso do Sul.",
            "O segmento vem atraindo ainda empresas como a Orizon (BVMF:ORVR3), de valorização de resíduos em aterros sanitários, que também fornecem biomassa para produção de biogás; e elétricas como a Energisa (BVMF:ENGI11), que buscam fornecer soluções energéticas sustentáveis a seu portfólio de clientes.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news_23": {
        "news_title": "Ibovespa sobe 0,65%, aos 127.691 pontos, com bancos, Petrobras e Vale",
        "text": [
            "O Ibovespa arriscou um movimento um pouco mais forte nesta quarta-feira, 27, no penúltimo pregão de março, e encerrou o dia com alta de 0,65%, aos 127.690,62 pontos. Apesar da liquidez novamente reduzida, os ganhos de papéis de grandes bancos puxaram o índice, ainda embalados pela expectativa de juros mais altos este ano. Vale e Petrobras (BVMF:PETR4) aproveitaram o alívio do noticiário político e também subiram, ignorando as quedas do minério de ferro e do petróleo.",
            "Assim, o índice caiu durante parte da manhã - até a mínima, de 126.222,95 pontos (-0,50%) -, mas engatou alta firme à tarde, quando subiu até a máxima de 127.699,28 pontos (+0,66%). Seguindo o tom das sessões anteriores, o giro financeiro ficou reduzido, em R$ 20,1 bilhões, refletindo a cautela antes do feriado da Sexta-feira Santa.",
            "O estrategista-chefe da RB Investimentos, Gustavo Cruz, afirma que a perspectiva de menos cortes na taxa Selic este ano, fortalecida pela ata do Comitê de Política Monetária (Copom) da terça-feira, continuou sustentando hoje os papéis do setor financeiro. Eles estiveram entre as maiores influências de alta sobre o Ibovespa, com destaque para Bradesco (BVMF:BBDC4) (PN +1,56%, ON +1,43%) e Itaú Unibanco (BVMF:ITUB4) (PN +0,55%).",
            "\"O setor financeiro ficou esquecido desde o início do ciclo de queda, mas agora os bancos e as seguradoras voltam a ser interessantes, com a perspectiva de que os juros fiquem mais altos\", diz Cruz.",
            "No campo das commodities, Vale ON (BVMF:VALE3) subiu 0,92% e Petrobras ganhou entre 0,80% (PN) e 1,22% (ON), ajudando a garantir a recuperação do Ibovespa. Em ambos os casos, os resultados contrariaram as quedas dos preços do minério de ferro (-3,53%) e do petróleo (-0,26%, no caso do Brent). Segundo Cruz, as empresas aproveitam o silêncio no front político para recuperar parte das perdas do mês.",
            "O sócio da One Investimentos Bernard Faust diz que um movimento de defesa de preços explica o desempenho de Vale ON e Petrobras ON (BVMF:PETR3) e PN, cujas ações fecharam o dia em R$ 60,60 e entre R$ 36,55 e R$ 37,36. Nesses preços, os papéis tornam-se atrativos o bastante para impedir uma desvalorização adicional mais forte, ele diz.",
            "O destaque negativo do dia foi Eletrobras (BVMF:ELET3) (ON -1,32%, PNB -0,32%), prejudicada por declarações do ministro de Minas e Energia, Alexandre Silveira, que voltou a dizer que o governo vai publicar uma Medida Provisória para securitizar os recursos devidos pela empresa à conta de desenvolvimento energético (CNE).",
            "No fim do dia, 63 dos 86 papéis da carteira teórica do Ibovespa tinham avançado. As maiores altas nominais ficaram com Lojas Renner (BVMF:LREN3) ON (+5,42%), Raízen (BVMF:RAIZ4) PN (+5,23%), Casas Bahia ON (+4,67%) e Braskem (BVMF:BRKM5) ON (+4,54%). As principais quedas foram de CVC ON (BVMF:CVCB3) (-6,48%), Petz (BVMF:PETZ3) ON (-4,89%), Vamos ON (BVMF:VAMO3) (-4,40%) e Marfrig (BVMF:MRFG3) ON (-2,45%)."
        ]
    },
    "news_24": {
        "news_title": "CORREÇÃO (OFICIAL) - Raízen busca locais para uma fábrica de combustível de aviação sustentável no Brasil",
        "text": [
            "(Corrige no 2º parágrafo o volume para pelo menos \"33,3 milhões\" de galões dos EUA, não \"793.000\")",
            "(Corrige no 2º parágrafo o volume para pelo menos \"33,3 milhões\" de galões dos EUA, não \"793.000\")",
            "HOUSTON (Reuters) - A Raízen (BVMF:RAIZ4), maior produtora de etanol de cana-de-açúcar do mundo, está explorando locais no Brasil para uma fábrica de combustível de aviação sustentável (SAF) à base de etanol, com o objetivo de construir a segunda unidade do tipo do mundo.",
            "O projeto proposto produziria pelo menos 33,3 milhões de galões americanos por ano de SAF usando etanol, em vez de resíduos de biomassa, disse Paulo Neves, vice-presidente comercial da Raízen, à Reuters, nos bastidores da conferência de energia CERAWeek, na quinta-feira.",
            "\"Não há óleo de cozinha usado ou sebo suficiente disponível no mundo para produzir todo o SAF que é demandado\", disse Neves.",
            "O papel do Brasil como grande produtor de etanol o posiciona para se tornar também um produtor de SAF.",
            "\"Estudamos até mesmo o local, estudamos as condições que são necessárias nesse local para construí-lo\", disse ele. Neves não revelou o local em potencial.",
            "A Raízen disse que precisa de um parceiro para garantir a tecnologia para a fábrica.",
            "A primeira fábrica de produção comercial de SAF à base de etanol, a instalação Freedom Pines Fuels da LanzaJet Inc, foi inaugurada em Soperton, Geórgia, em janeiro, e tem como objetivo produzir 9 milhões de galões de SAF em seu primeiro ano, informou o Departamento de Energia dos EUA.",
            "O SAF pode custar cinco vezes mais que o combustível convencional e representa apenas 0,2% do mercado de combustível de aviação.",
            "(Reportagem de Georgina McCartney)"
        ]
    },
    "news_25": {
        "news_title": "FS mira mercado internacional com certificação para combustível de aviação",
        "text": [
            "Cuiabá, 21 - A FS, a Fueling Sustainability, começou a explorar novas oportunidades de mercado, com ênfase na exportação, com a recente conquista de certificado internacional para a produção do combustível sustentável para aviação (SAF, na sigla em inglês) a partir do etanol de milho, o que deve fazê-la atuar para fortalecer a presença global do produto.",
            "A Certificação Internacional de Sustentabilidade e Carbono (ISCC) atesta que o processo de produção da FS atende aos requisitos internacionais para a produção e fornecimento de etanol e óleo de milho para fabricação de SAF, combustível inserido nos esforços para reduzir emissões de gases do efeito estufa.",
            "Embora outras empresas brasileiras também tenham essa certificação, como Raízen (BVMF:RAIZ4), São Martinho (BVMF:SMTO3), BP Bunge (NYSE:BG), Adecoagro e Usina Coruripe, a FS foi a primeira companhia do mundo a obter essa certificação utilizando etanol de milho. Além disso, a certificação destaca que a matéria-prima utilizada para produzir o biocombustível, o milho de segunda safra, evita o desmatamento e as emissões resultantes da conversão de terras para a agricultura.",
            "\"Essa certificação nos coloca em outro patamar de mercado. O etanol pode desempenhar um papel crucial na aviação civil, oferecendo uma solução para a utilização de combustíveis sustentáveis por aeronaves\", afirmou Victor Trenti, gerente-executivo de Nutrição Animal da FS.",
            "Nesta quinta-feira, 21, a FS participa da primeira edição da Conferência Internacional Unem Datagro sobre Etanol de Milho, em Cuiabá (MT), reunindo especialistas para discutir tecnologia, inovação, sustentabilidade, bioenergia e produção de alimentos. A empresa, que vai liderar um painel sobre sustentabilidade no evento, identifica um grande mercado a ser desenvolvido para a produção de SAF, já que o consumo de querosene de aviação é estimado em 400 bilhões de litros anuais, de acordo com a Associação Internacional de Transportes Aéreos (Iata).",
            "Além disso, há perspectivas favoráveis de margens para o SAF, especialmente por se tratar de um mercado emergente. \"Esta é a nova fronteira no desenvolvimento de combustíveis. Embora não haja muitas plantas de SAF no mundo, há muitos projetos em andamento. Este deve ser o grande assunto em termos de combustíveis para os próximos cinco anos\", acrescentou Trenti.",
            "Executivos da FS revelaram que, após a obtenção da certificação internacional para a produção de SAF, a empresa agora está com foco em determinar como e para onde fornecer o etanol de milho para a fabricação do combustível, algo que ainda não ocorre dentro do Brasil. Em seguida, o objetivo será expandir a presença do etanol de milho para fora do País. \"Nosso objetivo é abastecer o mercado interno com etanol de milho, enquanto exploramos as oportunidades proporcionadas por certificações como esta\", disse Trenti.",
            "O destino provável do etanol de milho da FS é a Costa do Golfo dos Estados Unidos, onde a Summit Agricultural, principal acionista da empresa brasileira, e a Honeywell estão construindo uma usina para a produção de combustível de aviação utilizando etanol, prevista para ser inaugurada em 2025, de acordo com anúncio realizado em maio.",
            "A FS é a terceira maior produtora de etanol no Brasil. A oportunidade de contribuir para a produção de SAF surge em um momento oportuno, considerando que os últimos meses foram desafiadores para a empresa. Nos nove primeiros meses da safra 2023/24, a empresa registrou um prejuízo de R$ 260,6 milhões, em comparação com um lucro de R$ 709,9 milhões no mesmo período da safra anterior, resultado principalmente da queda nos preços do etanol.",
            "Apesar dos desafios, a empresa mantém seus planos de expansão em Mato Grosso. Com três unidades produtivas já em operação no Estado (em Lucas do Rio Verde, Sorriso e Primavera do Leste), a FS planeja abrir mais três unidades até 2027, nos municípios de Querência, Campo Novo e Nova Mutum, com a estratégia de estar a um raio de até 150 quilômetros dos fornecedores de milho. A última planta construída, em Primavera do Leste, teve custo de R$ 1,9 bilhão, financiado por meio da emissão de dívidas.",
            "Com os novos investimentos, a FS planeja aumentar sua capacidade de produção de 2,2 bilhões de litros de etanol para 5 bilhões de litros por ano. Com a certificação obtida, parte desse volume poderá ser destinada à fabricação de SAF.",
            "*O repórter viaja a convite da Datagro e da União Nacional de Etanol de Milho (Unem)"
        ]
    },
    "news_26": {
        "news_title": "Raízen (RAIZ4) recebe licença para produção de E2G no Parque de Bioenergia Bonfim",
        "text": [
            "Investing.com – Em comunicado ao mercado, a empresa de energia Raízen (BVMF:RAIZ4) informou que recebeu autorização da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) para iniciar a produção de etanol de segunda geração no Parque de Bioenergia Bonfim, na cidade de Guariba (SP).",
            "Assim, a empresa iniciou a comercialização de sua segunda planta de E2G, a maior planta de etanol celulósico do mundo. A Raízen informou ainda que o nível esperado é de 80% sobre sua capacidade nominal de produção de 82 mil metros cúbicos (82 milhões de litros) anuais.",
            "“A Raízen reforça sua vocação de desenvolver e ampliar o mercado de etanol, com soluções rentáveis de baixo carbono ante os desafios da transição energética global”, ressaltou a Raízen no documento.",
            "As ações preferenciais da Raízen fecharam o pregão de sexta em baixa de 1,14%, a R$3,46. A média das projeções de modelos compiladas pelo InvestingPro indica um preço-justo de R$3,49 para os papéis, potencial de alta de 0,9%.",
            "**",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da Raízen, acesse o InvestingPro!",
            "A plataforma contempla:",
            "Nossos leitores possuem um desconto especial nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news_27": {
        "news_title": "BP Bunge Bioenergia não pretende se desfazer de ativos, diz CEO",
        "text": [
            "DUBAI (Reuters) - A BP Bunge Bioenergia, a segunda maior processadora de cana-de-açúcar do Brasil, não está buscando se desfazer de ativos, disse o CEO Geovane Consul nesta terça-feira, em uma conferência sobre açúcar em Dubai.",
            "\"Tivemos no passado (interesse em se desfazer de ativos). Hoje não mais\", disse ele a repórteres à margem da conferência, acrescentando que o fluxo de caixa gerado pelo negócio era agora satisfatório.",
            "Consul também disse que a prioridade da empresa era expandir seus ativos existentes em vez de adquirir novos.",
            "\"Estamos satisfeitos com o que temos\", disse ele.",
            "A BP Bunge Bioenergia foi formada em 2019 como uma joint venture entre a petroleira britânica BP e a trading de commodities norte-americana Bunge Ltd (NYSE:BG).",
            "Consul citou esse acordo e a aquisição em 2021 pela brasileira Raízen (BVMF:RAIZ4) de operações de açúcar e etanol antes controladas pela Louis Dreyfus como exemplos da recente consolidação do setor.",
            "\"Acho que há mais por vir\", disse ele, acrescentando que acreditava que a consolidação era boa para o setor.",
            "(Reportagem de Sarah El Safty)"
        ]
    },
    "news_28": {
        "news_title": "Lide/Arábia: Raízen oferece a sauditas parcerias para produção de biocombustíveis",
        "text": [
            "Riad, 4 - De olho no objetivo da Arábia Saudita em transformar sua matriz energética e aumentar a descarbonização de sua economia até 2030, o vice-presidente da Raízen (BVMF:RAIZ4), Paulo Neves, ofereceu a empresários sauditas parcerias na produção de etanol, biodiesel renovável e biogás.",
            "\"Já oferecemos soluções para descarbonização da indústria de transporte e de energia em mais de 50 países\", destacou o executivo, em palestra a empresários dos dois países na \"Brazil Saudi Arabia Conference\", realizada pelo Lide na sede da Federação das Câmaras de Comércio Saudita, em Riad.",
            "Neves lembrou que o Brasil é autossuficiente na produção de petróleo, mas ainda depende da importação de derivados, chegando a 20% da necessidade anual de diesel. \"Isso demonstra a complementaridade entre nossos países. O Brasil e a Arábia Saudita têm muitas oportunidades para explorar o setor de energia no comércio bilateral\", completou.",
            "O ex-presidente da Eletrobras (BVMF:ELET3) Wilson Ferreira Junior destacou que o Brasil é o segundo maior produtor de etanol do mundo e tem uma indústria crescente de outros biocombustíveis, como o biodiesel e o Combustível Sustentável de Aviação (SAF).",
            "O executivo também detalhou a capacidade brasileira de produzir hidrogênio verde com o uso de eletricidade proveniente de fontes renováveis. \"Atualmente, 86% da capacidade instalada do Brasil para produção de eletricidade é renovável, sendo que as fontes eólica e solar já respondem hoje por 25% da produção nacional. A possibilidade de o Brasil crescer nesta área e oferecer energia para o mundo é enorme\", completou.",
            "*O repórter viajou a convite do Lide."
        ]
    },
    "news_29": {
        "news_title": "Etanol de milho da FS recebe certificado inédito para combustível de aviação SAF",
        "text": [
            "Por Roberto Samora",
            "SÃO PAULO (Reuters) - A FS, fabricante de etanol de milho pioneira no Brasil, anunciou nesta quinta-feira a obtenção do certificado ISCC Corsia para fornecimento à indústria de combustível sustentável de aviação (SAF), mas com o atributo inédito no mundo para uma produtora do biocombustível de Low LUC Risk sobre impacto indireto do uso da terra.",
            "O pioneirismo da certificação conquistada pela FS, uma das maiores empresas de etanol do Brasil, com três usinas em Mato Grosso, foi possível pelo uso do milho segunda safra como matéria-prima, já que o cereal é cultivado na mesma área da soja, em um mesmo ciclo agrícola, eliminando emissões relacionadas ao impacto indireto do uso da terra (Low LUC Risk).",
            "Pelo sistema de segunda safra, a matéria-prima usada para biocombustível não desloca a produção de alimentos, evitando desmatamento ou emissões pela conversão de terras em agricultura.",
            "\"Basicamente, o Low LUC diz que o nosso etanol tem zero emissões de gases do efeito estufa relacionadas a mudanças do uso da terra\", declarou o CEO da FS, Rafael Abud, em uma entrevista à Reuters por videoconferência.",
            "O selo ISCC Corsia de matérias-primas renováveis para fornecimento à industria de SAF já foi recebido também por empresas como Raízen (BVMF:RAIZ4) e BP Bunge (NYSE:BG) Bioenergia, entre outras. Mas o certificado delas não inclui o atestado relacionado ao uso da terra. Antes da FS, no Brasil, as empresas certificadas tinham em comum o uso exclusivo da cana-de-açúcar para a produção de etanol a ser transformado no combustível sustentável de aviação.",
            "\"Com isso, a gente conseguiu obter uma nota de carbono mais favorável que outros grupos... esta é a primeira do mundo de etanol com esse tipo de atributo\", afirmou o executivo da FS, controlada pelo grupo norte-americano Summit, que espera tirar vantagens econômicas da certificação.",
            "Nesse mercado de SAF ainda incipiente, mas que atrai companhias pelos seus prêmios de sustentabilidade e potencial de crescimento, o certificado indica um cenário promissor para o combustível de milho, que tem ganhado cada vez mais espaço frente à cana.",
            "Ele ressaltou ainda que as usinas brasileiras, sendo elas de etanol de milho ou de cana, conseguem se destacar em relação a concorrentes dos Estados Unidos (primeiro produtor global do biocombustível) no item emissões, pois nos EUA as empresas usam gás natural (fóssil) como fonte de energia das suas indústrias.",
            "Em relação ao uso da terra, as fábricas de etanol norte-americanas também sofrem desvantagem na disputa pelo mercado de SAF, já que em geral o produtor dos EUA só consegue fazer uma safra, de milho ou soja, na mesma área.",
            "No caso da FS, a certificação envolveu desde a fase agrícola e seus insumos, passando pelas usinas (movidas a biomassa de eucalipto e bambu), até o transporte ao produtor de SAF -- a FS tem contrato com Rumo (BVMF:RAIL3) para escoar a produção do Mato Grosso até os polos exportadores por ferrovia, que gera menos emissões do que caminhões.",
            "Na parte agrícola, a certificação foi possível com a participação de um de fornecedores da FS, o grupo GGF, que foi atestado pelo impacto \"zero\" no uso indireto da terra.",
            "EXPANSÃO",
            "Com produção de pouco mais de 2 bilhões de litros por ano, a FS é considerada a terceira maior produtora de etanol do Brasil, atrás da líder Raízen, que usa a cana como matéria-prima, e da Inpasa, outro exemplo de como cresceu de forma acelerada nos últimos anos a produção do biocombustível de milho no país, no embalo da boa oferta abundante da segunda safra.",
            "Isso tem alavancado os negócios para o exterior, antes mesmo do advento da SAF. A FS, que começou a produzir etanol de milho em 2017, de forma pioneira no Brasil, deverá finalizar a safra atual (em março) com aumento das exportações, em volumes equivalentes a cerca de 8% da produção, ante apenas cerca de 1% no ciclo anterior.",
            "Mas tais selos de sustentabilidade prometem dar impulso adiante. \"Com as certificações que obtivemos, estamos com plano de avançar ainda mais nas exportações, especialmente visando atender esses mercados que usam um produto certificado e que tem baixa pegada de carbono\", afirmou o executivo.",
            "Um dos destinos da exportação de etanol pode ser uma fábrica de SAF da Summit, controladora da FS, projetada para ser construída próxima do Golfo do México norte-americano. Segundo Abud, a planta foi pensada para converter 450 milhões de galões de etanol por ano em 250 milhões de galões de SAF por ano.",
            "Com três unidades produtivas, em Lucas do Rio Verde, Sorriso e Primavera do Leste, a FS está em processo de desalavancagem após grandes investimentos, e vê uma melhora de mercado que pode ajudar a tirar do papel outras três unidades projetadas, em Campo Novo do Parecis, Querência e Nova Mutum --ainda sem data para início, e que poderiam elevar a capacidade produtiva para cerca de 5 bilhões de litros.",
            "O executivo disse que o último ano foi mais desafiador para o setor, que sofreu com preços mais baixos do etanol, e cotações elevadas do milho.",
            "\"Estamos em processo de recomposição das margens para que a gente possa voltar a crescer\", afirmou, acrescentando que o mercado interno de etanol está melhorando, e os custos com grãos, caindo.",
            "(Por Roberto Samora)"
        ]
    },
    "news_30": {
        "news_title": "Raízen precifica US$1,5 bi em bonds de \"sustentabilidade\" com prazos de 10 e 30 anos",
        "text": [
            "Por Patricia Vilas Boas",
            "NOVA YORK (Reuters) - A Raízen (BVMF:RAIZ4) lançou 1,5 bilhão de dólares em títulos de dívida ligados à \"sustentabilidade\" no exterior com prazos de 10 e 30 anos, com objetivo de acelerar a expansão dos negócios, prioritariamente no segmento renováveis, informou a companhia nesta quarta-feira.",
            "Foram 1 bilhão de dólares em bonds de 10 anos, e cupom de 6,45%, e 500 milhões de dólares com vencimento em 30 anos, e cupom de 6,95%, conforme comunicado ao mercado.",
            "Os coordenadores da operação incluem Citi, Itaú BBA, JPMorgan (NYSE:JPM) e Morgan Stanley (NYSE:MS), além de BNP Paribas (EPA:BNPP), Bank of America (NYSE:BAC), Bradesco (BVMF:BBDC4) e Santander (BVMF:SANB11), segundo o IFR, serviço da LSEG.",
            "Os recursos líquidos dessa emissão, que ocorre por meio das subsidiárias Raizen Fuels Finance e Raízen Energia S.A, serão destinados a investimentos em projetos e ativos selecionados de acordo com o \"Green Financing Framework\" da companhia, incluindo plantas industriais de etanol de segunda geração e aumento da eficiência operacional nos Parques de Bioenergia.",
            "A empresa também cita o alongamento do prazo médio do endividamento pelo refinanciamento de obrigações financeiras, incluindo a recompra e resgate subsequente dos títulos de dívida com vencimento em 2027, o que elevará o prazo médio para 7 anos, aproximadamente."
        ]
    },
    "news_31": {
        "news_title": "Consumo de etanol seguirá forte com vantagem ante gasolina, diz Raízen",
        "text": [
            "RIO DE JANEIRO (Reuters) -A Raízen (BVMF:RAIZ4) prevê que o consumo de etanol hidratado no Brasil continuará alto até pelo menos março ou abril, pois a vantagem ante seu principal concorrente nas bombas, a gasolina, permanece muito elevada, afirmou nesta sexta-feira o CEO da companhia, Ricardo Mussa.",
            "\"A gente não vê um arrefecimento do consumo daqui até março, abril, a não ser que o preço vá reagir\", disse o CEO, em coletiva de imprensa para comentar os resultados trimestrais.",
            "Segundo o executivo, há espaço ainda para o crescimento do consumo do biocombustível, e é \"isso que vai determinar até onde vai a alta de preço\", pontuando também que a vantagem do biocombustível em relação a gasolina permite que o etanol ainda eleve seus valores.",
            "O forte consumo ocorre apesar de uma alta recente dos preços do etanol hidratado nas usinas paulistas, de cerca de 15% no acumulado do ano até 2 de fevereiro, segundo dados mais recentes do Centro de Estudos Avançados em Economia Aplicada (Cepea), da Esalq/USP. Uma parte desse aumento começa a aparecer nos postos.",
            "\"Tem espaço para o etanol subir de preço. Se você olha a paridade em relação à gasolina, ele ainda está muito mais barato, então vai continuar atraindo o consumidor para colocar mais etanol\", ponderou.",
            "Mussa afirmou ainda que o etanol hidratado é \"uma pequena porção\" do negócio da Raízen, e que a companhia tem uma plataforma de comercialização e exportação de produtos de etanol com valor agregado que tem mantido preços num patamar em torno de 30% acima do preço da Esalq.",
            "A especialista Ivelise Calcidoni, responsável pela área de etanol do Cepea, da Esalq/USP, disse que altas de preços nas usinas em janeiro \"estão bastante ancoradas na boa vantagem do biocombustível nas bombas paulistas e também de outros Estados brasileiros, e são as maiores da safra 23/24.\"",
            "Maior produtora global de açúcar e de etanol de cana, a Raízen reportou na véspera lucro líquido ajustado de 754,4 milhões de reais no terceiro trimestre da safra 2023/24 (outubro/dezembro), mais que o dobro dos 255,7 milhões de reais registrados no mesmo período do ano anterior, em meio a um salto na moagem de cana e um aumento do volume vendido de combustíveis pela unidade de distribuição.",
            "As vendas de combustíveis pela unidade de distribuição da companhia somaram pouco mais de 9 bilhões de litros no trimestre, alta de 1,8% na comparação anual, apesar de resultados mais fracos de negócios de diesel e de uma quase estabilidade para etanol e gasolina.",
            "VENDAS DE DIESEL",
            "Para 2024, a Raízen acredita que o mercado de diesel permanecerá aquecido, após bater recordes de consumo no Brasil nos últimos três anos, com impulso no setor agropecuário.",
            "O executivo disse ainda que a estratégia comercial de preços implementada pela Petrobras (BVMF:PETR4), principal fornecedora de combustíveis do Brasil, em maio de 2023, para diesel e gasolina, deixou o mercado mais estável.",
            "\"Ela está deixando o mercado mais estável, não está tendo as variações de preço tão rápidas como antigamente, mas de certa forma ela acaba seguindo sempre o mercado internacional, o que é correto para garantir o abastecimento do mercado\", disse Mussa, pontuando que o Brasil não é autossuficiente em diesel e gasolina.",
            "Com sua atual estratégia, a companhia estatal parou de se comprometer com a paridade de preço de importação (PPI), buscando evitar volatilidades externas e obter melhores resultados para a companhia e para o mercado, mas sem deixar de seguir valores internacionais.",
            "(Por Marta Nogueira e Roberto Samora)"
        ]
    },
    "news_32": {
        "news_title": "Lucro líquido ajustado da Raízen soma R$ 754,4 milhões, alta de 195% ante um ano",
        "text": [
            "A Raízen (BVMF:RAIZ4) registrou lucro líquido ajustado de R$ 754,4 milhões no terceiro trimestre do exercício 2023/2024 - o equivalente ao quarto trimestre do ano -, alta de 195% ante os R$ 255,7 milhões apurados em igual período de 2023.",
            "A receita líquida da Raízen caiu 3,1% na comparação anual, chegando a R$ 58,491 bilhões no trimestre encerrado em dezembro. Na mesma base de comparação, o resultado operacional medido pelo Ebitda (lucros antes de juros, impostos, depreciação e amortização) foi de R$ 3,929 bilhões, alta de 32,5%.",
            "Ao longo do trimestre, a Raízen processou 18,8 milhões de toneladas de cana-de-açúcar, alta de 36,2% sobre igual período de 2022. O mix foi de 50% de açúcar e 50% etanol, contra índices de 48% e 52%, respectivamente, um ano antes. Segundo a companhia, houve queda de 5,4% no ATR, para 130,5 quilogramas por tonelada e aumento de 12,5% no TCH, para 77,2 toneladas por hectare.",
            "A Raízen também relatou a venda de 1,416 milhão de metros cúbicos de etanol, queda anualizada de 17,6%. O preço médio do etanol comercializado caiu 31%, para R$ 2.599 por metro cúbico. O volume de vendas do açúcar caiu 7,2%, para 2,655 milhões de toneladas. Mas o preço médio realizado cresceu 42,9%, para R$ 2.720/tonelada.",
            "Em mensagem publicada no release de resultados, o CEO da Raízen, Ricardo Mussa, classifica o trimestre como um \"dos melhores resultados da história\" da empresa. \"Em Renováveis & Açúcar, batemos recorde de moagem com substancial recuperação da produtividade. Temos comercializado nosso açúcar em um novo patamar de preços com importante melhora nos resultados. No etanol, mesmo neste ambiente de preços mais pressionados, nosso portfólio diferenciado sustentou preços superiores à média do mercado e nossa estratégia de comercialização vem se mostrando acertada\", disse.",
            "A Raízen ainda reafirmou o guidance para o ano-safra 2023/24. A empresa manteve a projeção de Ebitda ajustado entre R$ 13,5 bilhões e R$ 14,5 bilhões para o período. O investimento previsto fica entre R$ 13 bilhões e R$ 14 bilhões."
        ]
    },
    "news_33": {
        "news_title": "Lucro da Raízen mais que dobra no 3º tri de 23/24 com moagem forte",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) reportou nesta quinta-feira lucro líquido ajustado de 754,4 milhões de reais no terceiro trimestre da safra 2023/24 (outubro/dezembro), mais que o dobro dos 255,7 milhões de reais registrados no mesmo período do ano anterior, em meio a um salto na moagem de cana e um aumento do volume vendido de combustíveis pela unidade de distribuição.",
            "A Raízen, maior produtora global de açúcar e de etanol de cana, elevou a moagem trimestral em 36,2%, para 18,8 milhões de toneladas, com a recuperação da produtividade agrícola e o clima favorável.",
            "\"Nossos resultados apresentam um dos melhores trimestres da história da Raízen. Executamos nosso plano, combinando crescimento, rentabilidade, disciplina em custos e adaptação à volatilidade dos mercados\", disse o presidente da companhia, Ricardo Mussa.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado da companhia somou cerca de 3,9 bilhões de reais no mesmo período, com alta de 32,5% na mesma comparação.",
            "A produção de açúcar saltou 38%, para 1,2 milhão de toneladas, enquanto a de etanol de primeira geração avançou quase 28% na comparação com o mesmo período do ano anterior, para 749 milhões de litros.",
            "A companhia ainda registrou produção de 8,9 milhões de litros de etanol de segunda geração (+7,2%) no trimestre.",
            "O volume de vendas de açúcar atingiu 2,655 milhões de toneladas, queda trimestral de 7,2%, com o ritmo de negócios \"em consonância com estratégia de embarques definida para a safra, com objetivo de maximizar a rentabilidade\", disse a Raízen.",
            "Neste contexto, os estoques de açúcar aumentaram 86% ante o mesmo trimestre do ano anterior, para 2,357 milhões de toneladas, já que a empresa espera capturar melhores negócios à frente.",
            "As vendas de etanol pelas usinas da Raízen recuaram 17,6%, para 1,4 bilhões de litros, com o \"posicionamento do estoque para venda futura dado o cenário de preços depreciados em função da maior oferta de etanol de cana e de milho\", explicou a empresa.",
            "Os estoques de etanol nas unidades produtoras cresceram 28%, para 1,38 bilhão de litros.",
            "\"Nos posicionamos taticamente para um potencial melhor ambiente de preços, como tem ocorrido nos primeiros dias de 2024, alavancado pela diferenciação via novas geografias e aplicações.\"",
            "Já as vendas de combustíveis pela unidade de distribuição da companhia somaram pouco mais de 9 bilhões de litros no trimestre, alta de 1,8% na comparação anual, apesar de resultados mais fracos de negócios de diesel e de uma quase estabilidade para etanol e gasolina.",
            "A companhia citou sustentação do patamar de rentabilidade pelo segundo trimestre consecutivo, expansão de rede de postos Shell (NYSE:SHEL) e da base de clientes B2B contratados.",
            "(Por Roberto Samora)"
        ]
    },
    "news_34": {
        "news_title": "Calendário econômico: Ata do Copom, IPCA e balanços de bancos em foco",
        "text": [
            "Investing.com – Na semana que antecede o carnaval, investidores estarão atentos a dados econômicos e documentos relacionados à inflação no Brasil, enquanto a agenda internacional segue esvaziada. Além disso, após o destaque na temporada de balanços americana, é a vez da brasileira de brilhar, com divulgações de dados de alguns dos principais bancos do país.",
            "ÚLTIMOS DIAS DE PROMOÇÃO: Amplie seus ganhos com o InvestingPro+! 50% OFF somente até segunda (05). Use o cupom INVESTIR para obter um desconto por tempo limitado",
            "A semana inicia com divulgação do Boletim Focus e estatísticas do setor externo do Banco Central. Na terça, a autoridade monetária apresenta a ata da última reunião do Comitê de Política Monetária (Copom), quando decidiu por um corte na taxa de juros básica da economia brasileira, a Selic, em meio ponto percentual.",
            "Na quarta, além de dados do setor público do Banco Central, o Instituto Brasileiro de Geografia e Estatística (IBGE) divulga o resultado das vendas no comércio varejista na Pesquisa Mensal do Comércio.",
            "“O saldo primário do setor público do Brasil pode ter encerrado 2023 com déficit de R$ 249,5 bilhões, 2,3% do PIB. Isso já engloba precatórios pagos no final de Dezembro num montante que ronda os 0,9 pontos percentuais do PIB. Sem esses pagamentos, o défict teria sido de cerca de 1,4% do PIB”, aponta o banco UBS BB em relatório divulgado nesta sexta.",
            "A medida oficial de inflação no país será o dado mais importante da semana, com divulgação na quinta do Índice de Preços ao Consumidor Amplo (IPCA) de janeiro. Em dezembro, o indicador subiu 0,56%, atingindo uma alta acumulada de 4,62% no ano passado. Terminando a semana, os investidores estarão atentos a dados do crescimento do setor de serviços.",
            "A agenda internacional será praticamente vazia, com Ano Novo Chinês na sexta e sábado. Entre os destaques, estão informações sobre a atividade econômica dos Índices de Gerentes de Compras (Purchasing Manager's Index ou PMI) da Zona do Euro, Reino Unido e Estados Unidos na segunda.",
            "Nos Estados Unidos, após a decisão do Federal Reserve (Fed) de manter as taxas de juros e demonstrar cautela sobre os cortes, além de um payroll acima do esperado, os investidores estarão atentos aos dados de atividade econômica. “A componente de emprego nos serviços ISM entrou em colapso em janeiro, profundamente em território de contração, apanhando todos de surpresa. Foi considerado um dado desonesto pelos mercados, mas se observarmos uma repetição, seria uma grande história e poderia levar o mercado a favorecer mais uma vez um corte de juros em março”, apontam analistas do ING em uma nota ao mercado.",
            "Na quarta, a China divulga dados de inflação ao consumidor (IPC) de janeiro, com a expectativa consensual de uma alta mensal de 0,4%, superior aos 0,1% de janeiro. Na mesma data, também será revelado o Índice de Preços ao Produtor (IPP).",
            "A temporada de balanços brasileira terá como destaque balanços de ‘bancões’, com Itaú, BTG, Bradesco (BVMF:BBDC4), Banco do Brasil (BVMF:BBAS3) e, nos EUA, do Inter.",
            "“Esperamos que os bancos de varejo apresentem resultados mistos, com o Itaú e Banco do Brasil superando Bradesco e Santander (BVMF:SANB11), mas os investidores provavelmente se concentrarão nos guidances anuais”, espera o Bank of America (NYSE:BAC) (BofA), conforme apontado em relatório.",
            "Na segunda, reportam dados financeiros Cielo (BVMF:CIEL3), Itau Unibanco (BVMF:ITUB4), BB Seguridade (BVMF:BBSE3), Banco BTG Pactual (BVMF:BPAC11) e Banco BMG (BVMF:BMGB4). Na terça, é a vez da Log e da Tim (BVMF:TIMS3). Na quarta, divulgam seus balanços a Klabin (BVMF:KLBN11), Auren, Brasilagro (BVMF:AGRO3), Alpargatas (BVMF:ALPA4), Bradesco, Neoenergia (BVMF:NEOE3) e Totvs (BVMF:TOTS3). Na quinta, é a vez da Multiplan (BVMF:MULT3), CCR (BVMF:CCRO3), Banco do Brasil, Sanepar (BVMF:SAPR11), São Martinho (BVMF:SMTO3), Banco Pine (BVMF:PINE4) e Raizen (BVMF:RAIZ4). Para fechar a semana, na sexta, Usiminas (BVMF:USIM5) e Banrisul (BVMF:BRSR6).",
            "Após balanços de big techs na semana passada, a agenda internacional vai contar com dados do MC Donalds na segunda, Ford (NYSE:F) na terça, Uber (NYSE:UBER) e Disney (NYSE:DIS) na quarta e Pepsi na sexta."
        ]
    },
    "news_35": {
        "news_title": "Socorro a aéreas será fechado com Fazenda após carnaval, diz ministro de Portos e Aeroportos",
        "text": [
            "O ministro de Portos e Aeroportos, Silvio Costa Filho, afirmou neste sábado, 3, que espera fechar o pacote de socorro às companhias aéreas no pós-carnaval. O tema segue em debate com o Ministério da Fazenda em meio ao pedido de recuperação judicial da Gol (BVMF:GOLL4) nos Estados Unidos e a alta no preço das passagens.",
            "De acordo com o ministro, o pacote de crédito para socorrer as companhias do setor deve ser financiado, em maior parte, pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Em entrevista ao Estadão, porém, o presidente do BNDES, Aloizio Mercadante, afirmou que o banco não abre mão de garantias. \"O BNDES não tem como fazer financiamento sem garantias\", afirmou Mercadante. \"Nós só emprestamos com garantia.\"",
            "O banco de fomento estuda há meses a oferta de uma linha de capital de giro para as aéreas, mas esbarra no problema das garantias. As empresas chegaram a mencionar slots (espaços em aeroportos) e aeronaves em leasing como opções, mas essa oferta não prosperou.",
            "Para além da oferta de crédito, Silvio Costa Filho também falou em um planejamento estratégico de curto e longo prazos, \"como ações que fortaleçam novos voos regionais e a compra de aeronaves brasileiras, a exemplo da Embraer (BVMF:EMBR3), e outros ativos\".",
            "O ministro espera que o impasse com as aéreas tenha uma solução no curto prazo, uma vez que ele planeja lançar o programa Voa Brasil, com passagens a R$ 200 para aposentados e pensionistas, ainda em fevereiro. Para o projeto deslanchar, as empresas têm de aderir ao programa.",
            "Costa Filho esteve nesta manhã - junto com os ministros das Relações Institucionais, Alexandre Padilha, e dos Transportes, Renan Filho - em uma visita às obras do aeromóvel, projeto que visa a aprimorar o deslocamento de passageiros entre a estação da Luz da CPTM e o Aeroporto de Guarulhos.",
            "Querosene de aviação",
            "Representantes do governo, da Petrobras (BVMF:PETR4) e das empresas aéreas também discutem formas de baixar o custo do querosene de aviação no pacote de ajuda ao setor. Uma das propostas é as companhias se juntarem para comprar diretamente da estatal, o que poderia reduzir o custo entre 4% e 8%.",
            "O porcentual se refere à margem das distribuidoras privadas que estão neste mercado, como Vibra (ex-BR) e Shell (NYSE:SHEL) (que pertence à Raízen (BVMF:RAIZ4)).",
            "Nesta semana, o presidente da Petrobras, Jean Paul Prates, afirmou ao Estadão/Broadcast que a companhia está disposta a colaborar com o debate, mas avisou que não há a possibilidade de baixar o preço com um \"canetaço\". Desde o ano passado, o preço do querosene de aviação (QAV) já baixou quase 41%, segundo ele."
        ]
    },
    "news_36": {
        "news_title": "Raízen e BYD celebram memorando para postos de recarga de veículos elétricos",
        "text": [
            "São Paulo, 2 - A Raízen (BVMF:RAIZ4) informou nesta sexta-feira (2) que a Raízen Power, marca dedicada às soluções de energia elétrica renovável, e a BYD, líder mundial em venda de veículos eletrificados, celebraram memorando de entendimentos vinculante com o objetivo de acelerar a mobilidade elétrica sustentável no Brasil. \"A parceria vai criar \"hubs\" com a solução Shell (NYSE:SHEL) Recharge em 8 capitais do Brasil, com energia 100% limpa, democratizando o acesso à mobilidade elétrica\", segundo comunicado ao mercado. A Raízen diz que serão aproximadamente 600 novos pontos de recarga instalados, somando mais 18 MW de potência instalada para recarregar veículos elétricos em âmbito nacional."
        ]
    },
    "news_37": {
        "news_title": "Raízen e BYD celebram memorando de entendimentos para postos de recarga de veículos elétricos",
        "text": [
            "A Raízen (BVMF:RAIZ4) informou nesta sexta-feira (2) que a Raízen Power, marca dedicada às soluções de energia elétrica renovável, e a BYD, líder mundial em venda de veículos eletrificados, celebraram memorando de entendimentos vinculante com o objetivo de acelerar a mobilidade elétrica sustentável no Brasil. \"A parceria vai criar \"hubs\" com a solução Shell (NYSE:SHEL) Recharge em 8 capitais do Brasil, com energia 100% limpa, democratizando o acesso à mobilidade elétrica\", segundo comunicado ao mercado. A Raízen diz que serão aproximadamente 600 novos pontos de recarga instalados, somando mais 18 MW de potência instalada para recarregar veículos elétricos em âmbito nacional."
        ]
    },
    "news_38": {
        "news_title": "Raízen e BYD fecham acordo para avançar em recarga de veículos elétricos no Brasil",
        "text": [
            "Por Letícia Fucuchima",
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) e a montadora chinesa BYD vão construir \"hubs\" de recarga elétrica em oito capitais brasileiras, como parte de um projeto conjunto que visa impulsionar o mercado de veículos elétricos que vem ganhando tração no país, disseram as empresas à Reuters.",
            "O acordo prevê a instalação de 600 pontos de recarga rápida pelo país com a marca Shell (NYSE:SHEL) Recharge nos próximos três anos, à medida que a Raízen busca ter 25% desse mercado. Os equipamentos somam juntos mais de 18 megawatts (MW) de potência instalada, e serão alimentados com energia de fontes renováveis fornecida pela Raízen Power, braço de energia elétrica do grupo.",
            "Receberão os pontos as cidades de São Paulo (SP), Rio de Janeiro (RJ), Belo Horizonte (MG), Brasília (DF), Curitiba (PR), Florianópolis (SC), Salvador (BA) e Belém (PA), escolhidas com base em previsões de crescimento do mercado e na quantidade de usuários que demandam mais recargas, como motoristas de aplicativos.",
            "As empresas não informaram o valor dos aportes envolvidos no projeto.",
            "A criação desses \"hubs\" em importantes centros urbanos atende à necessidade de mais infraestrutura de recarga para fazer frente à expansão de um mercado ainda pequeno no Brasil, mas que se mostra promissor na visão das duas empresas.",
            "\"O Brasil tem uma transição (energética) que é diferente de outros países, porque já tem uma solução muito boa no carro híbrido, no carro a etanol, mas ela virá, vai acontecer\", ressaltou o CEO da Raízen, Ricardo Mussa, em conversa com a Reuters.",
            "Alexandre Baldy, conselheiro especial da BYD no Brasil, afirmou que o acordo ocorre em um momento \"estratégico\" para a montadora, que rivaliza com a Tesla (NASDAQ:TSLA) como a maior fabricante mundial de carros elétricos e que deverá começar a produzir no Brasil a partir deste ano, com investimentos de 3 bilhões de reais.",
            "\"Vai ser bastante importante, culturalmente, para mostrar para as pessoas que esse investimento, ele vai acontecer... A BYD escolheu o Brasil como o segundo país do mundo para ser aquele que ela vai investir, que ela vai crescer\", disse Baldy.",
            "Os emplacamentos de veículos elétricos bateram recorde no ano passado, segundo a associação ABVE, somando quase 94 mil unidades. As vendas da BYD no país cresceram quase 70 vezes no ano, alcançando 18 mil veículos, e em janeiro deste ano a montadora já vendeu 4.299 carros.",
            "CUSTOS COMPETITIVOS E QUALIDADE",
            "A parceria segue um acordo de cooperação estratégica firmado em 2022 pela Shell, uma das principais acionistas da Raízen, e BYD para ajudar a acelerar a transição energética e melhorar a experiência de recarga para clientes de veículos elétricos e híbridos \"plug-in\" da BYD no mundo.",
            "O projeto brasileiro contará com experiência e aprendizados que as empresas já tiveram em outras partes do mundo, observa Mussa, ressaltando que a marca Shell garante confiabilidade e qualidade na recarga, o que é essencial para preservar a bateria e prolongar a vida útil do automóvel.",
            "Uuários de veículos da BYD terão benefícios ao utilizar a rede Shell Recharge, pagando preços menores pelo serviço e obtendo bonificações, por exemplo.",
            "\"O fato de a gente (Raízen) ser uma empresa integrada, a gente vai sim conseguir entregar um custo sempre competitivo para o cliente final. Se não for competitivo, não temos a fidelização do cliente\", destacou o CEO.",
            "O mercado de eletromobilidade vem ganhando importância para a Raízen à medida que a gigante brasileira de açúcar e etanol e distribuição de combustíveis busca oferecer novas soluções sustentáveis para seus clientes no contexto de transição energética.",
            "A companhia mira ter 25% de participação de mercado no segmento e vem fazendo investimento nos últimos anos através da Raízen Power, como a compra da rede de recarga da startup Tupinambá.",
            "\"Para a gente, ser pioneiro é muito importante... Esse mercado é parte fundamental da nossa estratégia de crescimento, é fornecer uma opção para o cliente, seja ela qual for, gasolina, etanol, diesel ou eletricidade\", afirmou Mussa.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news_39": {
        "news_title": "Temporada de balanços brasileira: Confira a agenda dos próximos dados do 4T23",
        "text": [
            "Investing.com – A próxima semana terá maior número de companhias listadas na bolsa de valores brasileira que apresentam dados financeiros referentes ao quarto trimestre do ano passado, com destaque para grandes bancos. Itaú e BTG reportam na segunda, enquanto Bradesco divulga suas informações trimestrais na quarta e o Banco do Brasil na quinta.",
            "Confira: Calendário de balanços para empresas brasileiras e internacionais, com projeções de receita e lucro por ação",
            "Veja a agenda completa:",
            "Segunda, 05",
            "Cielo (BVMF:CIEL3)",
            "Itau Unibanco (BVMF:ITUB4)",
            "BB Seguridade (BVMF:BBSE3)",
            "Banco BTG Pactual (BVMF:BPAC11)",
            "Banco BMG (BVMF:BMGB4)",
            "Terça, 06",
            "Log Commercial Properties (BVMF:LOGG3)",
            "Tim (BVMF:TIMS3)",
            "ABC Brasil (BVMF:ABCB4)",
            "Quarta, 07",
            "Klabin (BVMF:KLBN11)",
            "Auren (BVMF:AURE3)",
            "Brasilagro (BVMF:AGRO3)",
            "Alpargatas (BVMF:ALPA4)",
            "Bradesco (BVMF:BBDC4)",
            "Neoenergia (BVMF:NEOE3)",
            "Totvs (BVMF:TOTS3)",
            "Quinta, 08",
            "Multiplan (BVMF:MULT3)",
            "CCR (BVMF:CCRO3)",
            "Banco do Brasil (BVMF:BBAS3)",
            "Sanepar (BVMF:SAPR11)",
            "São Martinho (BVMF:SMTO3)",
            "Banco Pine (BVMF:PINE4)",
            "Raizen (BVMF:RAIZ4)",
            "Sexta, 09",
            "Usiminas (BVMF:USIM5)",
            "Banrisul (BVMF:BRSR6)",
            "Analise as ações nesta temporada de balanços com o InvestingPro! Aproveite os últimos dias com preços especiais e desconto até 50% OFF.",
            "Use o cupom INVESTIR para obter um desconto por tempo limitado em nosso plano de assinatura anual e investirmelhor1 para o plano de 2 anos. Clique aqui para saber mais e não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news_40": {
        "news_title": "Moagem de cana da Raízen no 3ºtri de 23/24 soma 18,8 mi t, aponta prévia",
        "text": [
            "SÃO PAULO (Reuters) -A moagem de cana-de-açúcar das unidades da Raízen (BVMF:RAIZ4) totalizou 18,8 milhões de toneladas no terceiro trimestre do ano-safra 2023/24, conforme prévia operacional divulgada pela companhia nesta terça-feira.",
            "O número representa um aumento frente às 13,8 milhões de toneladas de cana de igual período da temporada 2022/23 e uma desaceleração frente ao volume do trimestre imediatamente anterior, conforme o período de moagem se encaminha para o fim.",
            "Segundo a Raízen, a produtividade medida em toneladas de cana por hectare (TCH) ficou em 77 no trimestre, representando \"níveis mais elevados\" do que o apurado nos últimos dois anos.",
            "A Raízen também indicou que sua produção de açúcar equivalente ficou entre 2,4 milhões e 2,5 milhões de toneladas, contra 1,823 milhão no mesmo período da safra passada.",
            "As vendas de açúcar da Raízen somaram 2,655 milhões de toneladas no trimestre, abaixo das 2,860 milhões do ano anterior. Mas a comercialização se deu a preços mais elevados, de 2.600 a 2.800 reais por tonelada, contra 1.900 reais no comparativo anual, em meio a um ciclo favorável da commodity, apontou a empresa.",
            "Já para o etanol, as vendas totalizaram 1,416 milhão de metros cúbicos, contra 1,719 milhão registradas no trimestre da safra passada. Os preços do biocombustível ficaram mais baixos, segundo a Raízen, refletindo a maior oferta do produto produzido a partir de cana e milho no país e o nível de paridade de preço na distribuição de combustíveis.",
            "(Por Letícia Fucuchima, edição Alberto Alerigi Jr.)"
        ]
    },
    "news_41": {
        "news_title": "Raízen aprova financiamento NCE de até US$120 mi",
        "text": [
            "SÃO PAULO (Reuters) - O conselho de administração da Raízen (BVMF:RAIZ4) aprovou contratação de financiamentos na modalidade “nota de crédito à exportação” (NCE) no montante total de até 120 milhões de dólares junto ao Citibank, com garantia fidejussória da companhia, segundo ata da reunião do colegiado publicada nesta quinta-feira."
        ]
    },
    "news_42": {
        "news_title": "Ibovespa tem 4ª alta seguida com ajuda de Treasuries em sessão de baixa liquidez",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - O Ibovespa engatou o quarto avanço seguido nesta quarta-feira, chegando aos 134 mil pontos e renovando máximas históricas, em pregão marcado por baixa liquidez e recuo nos Treasuries de dez anos.",
            "Vale e Itaú Unibanco foram as maiores contribuições positivas, enquanto B3 (BVMF:B3SA3) e RD (BVMF:RADL3) ficaram na ponta contrária.",
            "Índice acionário de referência da bolsa brasileira, o Ibovespa fechou em alta de 0,49%, a 134.193,72 pontos, em novo recorde de fechamento, após manhã de estabilidade. Na máxima, o índice foi a 134.195,47 pontos, novo recorde intradiário, e, na mínima, caiu a 133.328,39.",
            "O volume financeiro do penúltimo pregão do ano somou 14 bilhões de reais, bem abaixo da média diária em dezembro até a véspera de 25,6 bilhões de reais.",
            "Eduardo Carlier, co-diretor de gestão da Azimut Brasil Wealth Management, disse que a queda dos Treasuries parece ter ajudado o movimento do Ibovespa, citando uma continuidade do cenário positivo que vem beneficiando a bolsa brasileira nas últimas semanas.",
            "\"Ainda é um ambiente em que o risco está mais balanceado para aquilo que todo mundo está definido como pouso suave\", disse ele, em referência ao movimento de queda da inflação nos Estados Unidos sem grandes impactos para atividades econômica norte-americana.",
            "Os rendimentos dos Treasuries de 10 anos exibiam queda a 3,7907%, ante 3,886% no pregão anterior. O mercado precifica uma chance de 73,9% de corte de 25 pontos base nos juros pelo Federal Reserve até o fim de março, segundo a ferramenta FedWatch, da CME.",
            "\"O cenário base hoje é esse, e isso é positivo para equities (ações)\", acrescentou Carlier, que mencionou também a entrada de recursos estrangeiros na bolsa brasileira este mês, apesar da baixa liquidez das últimas sessões.",
            "Dados da B3 mostram entrada líquida de 16,8 bilhões de reais na bolsa em dezembro até o dia 22, após aporte de mais de 21 bilhões de reais em novembro.",
            "Em Wall Street, os principais índices acionários fecharam em alta de entre cerca de 0,1% e 0,3%.",
            "Na cena doméstica, o Ministério da Fazenda disse que o ministro Fernando Haddad não fará nenhum anúncio nesta quarta-feira, mas falará a jornalistas na quinta-feira. O mercado aguarda pela divulgação de medidas econômicas, incluindo uma alternativa ao veto à renovação da desoneração da folha de pagamentos das empresas.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) subiu 0,97%, a 77,4 reais, após os contratos futuros do minério de ferro avançarem na Ásia, com os agentes do mercado reagindo a dados industriais robustos na China em meio à expectativa de estímulo econômico e de forte demanda no país. Em Dalian, o contrato para maio mais negociado ganhou 0,5%, para 985,5 iuans (137,93 dólares) por tonelada.",
            "- CASAS BAHIA ON avançou 6,03%, a 11,6 reais, na terceira sessão consecutiva de ganhos. A ação foi mantida na terceira prévia do Ibovespa para os primeiros quatro meses de 2024, divulgada nesta manhã, após ser retirada na primeira prévia e reintegrada na segunda. Outras ações de varejo subiram, como MAGAZINE LUIZA ON (BVMF:MGLU3), que teve alta de 6,64%, e NATURA&CO ON, que fechou com valorização de 3,75%.",
            "- RAÍZEN PN (BVMF:RAIZ4) caiu 1,93%, a 4,06 reais, segunda queda seguida, reduzindo partes dos ganhos no mês, que agora somam 14,9%. De pano de fundo, a empresa disse nesta manhã que sua moagem de cana-de-açúcar na safra 2023/24 alcançou 83,2 milhões de toneladas de abril até agora, um aumento de 14% frente ao registrado no ciclo passado e superando em 4% as expectativas da companhia divulgadas em maio.",
            "- PETROBRAS PN (BVMF:PETR4) teve variação positiva de 0,08%, para 37,36 reais. O petróleo Brent caiu 1,8%. No setor, PRIO ON fechou praticamente estável, 3R PETROLEUM ON (BVMF:RRRP3) caiu 0,15% e PETRORECONCAVO ON cedeu 1,04%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) teve alta 0,68%, a 33,88 reais, e BRADESCO PN (BVMF:BBDC4) subiu 0,59%, a 16,98 reais, enquanto BANCO DO BRASIL ON (BVMF:BBAS3) cedeu 0,15%.",
            "- BB SEGURIDADE ON (BVMF:BBSE3) recuou 0,68%, a 33,38 reais, após anunciar na véspera a renúncia de Ullisses Silva Assis à presidência da empresa, sendo que o controlador indicou André Gustavo Haui para sucedê-lo. Assis será diretor de negócios de varejo do Itaú, informou o banco nesta tarde.",
            "Para ver as maiores altas do Ibovespa, clique em",
            "Para ver as maiores baixas do Ibovespa, clique em",
            "(Edição Alberto Alerigi Jr.; Edição de Alexandre Caverni)"
        ]
    },
    "news_43": {
        "news_title": "Raízen vê moagem de cana 4% acima do previsto em 23/24, em 83,2 mi t",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) disse nesta quarta-feira que sua moagem de cana-de-açúcar na safra 2023/24 alcançou 83,2 milhões de toneladas de abril até agora, um aumento de 14% frente ao registrado no ciclo passado e superando em 4% as expectativas da companhia divulgadas em maio.",
            "A empresa também verificou forte evolução do TCH (tonelada de cana por hectare) de cana própria, com alta de 25% no comparativo anual.",
            "\"Esta performance recorde reflete os resultados da jornada de recuperação da produtividade agrícola, notadamente os investimentos em plantio, trato e manejo, além do regime climático mais favorável, que contribuiu para maior disponibilidade de cana e, por consequência, mais dias de moagem\", disse, em comunicado ao mercado.",
            "Ainda de acordo com a companhia, poderá haver moagem adicional no mês de março de 2024.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news_44": {
        "news_title": "Em pausa no rali, Ibovespa cai 0,49%, a 130,2 mil; na semana, avança 2,44%",
        "text": [
            "Após ter renovado máximas históricas intradia ontem e na manhã de hoje, o Ibovespa, vindo de fechamento anterior também em nível recorde, fez uma pausa no rali de fim de ano nesta última sessão de semana em que acumulou ganho de 2,44% - contra perda de 0,85% no intervalo precedente, que havia sucedido seis semanas de avanço consecutivo. Com a alta de 2,25% nesta primeira quinzena de dezembro, estendendo o avanço de 12,54% visto em novembro, o Ibovespa mostra ganho de 18,65% em 2023, a caminho de seu melhor desempenho anual desde 2019.",
            "Hoje, o índice da B3 (BVMF:B3SA3) oscilou entre mínima de 129.883,62 e o novo pico histórico de 131.661,25 pontos, encerrando o dia aos 130.197,10 pontos, em baixa de 0,49% na sessão. O giro ficou em R$ 31,3 bilhões nesta sexta-feira de vencimento de opções sobre ações. \"O dia foi de vencimento de opções também lá fora, o que trouxe uma volatilidade a mais na briga entre 'comprados' e 'vendidos', assim como a votação de matérias importantes na Câmara, como a MP das subvenções do ICMS, que de certa forma tem impacto negativo para as ações de varejistas\", diz Rodrigo Moliterno, head de renda variável da Veedha Investimentos.",
            "Assim, na ponta perdedora do Ibovespa nesta sexta-feira, destaque para Casas Bahia (-10,64%), Magazine Luiza (BVMF:MGLU3) (-9,05%) e Petz (BVMF:PETZ3) (-6,43%) - o ICON, índice de consumo, fechou o dia em baixa de 1,64%. No lado oposto na sessão, Braskem (BVMF:BRKM5) (+2,90%), Banco do Brasil (BVMF:BBAS3) (+2,40%), CSN (BVMF:CSNA3) (+2,39%) e Raízen (BVMF:RAIZ4) (+2,19%). Nas commodities, Petrobras (BVMF:PETR4) fechou sem sinal único (ON -0,78%, PN +0,23%) e Vale (BVMF:VALE3) teve ganho discreto (+0,63%) - o IMAT, índice de materiais básicos, subiu 0,13%.",
            "Fora do aspecto setorial, a boa notícia doméstica para as contas públicas - a aprovação da MP da subvenção, considerada das mais importantes medidas arrecadatórias para 2024, ano para o qual o mercado ainda mostra desconfiança quanto à capacidade de o governo zerar o déficit fiscal conforme prometido - não alterou o caminho do Ibovespa na maior parte da sessão na B3.",
            "A pausa desta sexta-feira era esperada em véspera de fim de semana, vindo o Ibovespa de patamares históricos. Em Nova York, o Dow Jones - que havia renovado máximas nos dois dias anteriores, e hoje o fez de novo, no fim da sessão - e o S&P 500 - agora perto de romper recorde que retrocede a janeiro de 2022 - fecharam sem direção única, em alta de 0,15% e baixa de 0,01%, respectivamente. \"Depois do entusiasmo com o Fed, é normal alguma lateralidade, também lá fora. A principal pergunta, daqui para frente, é se haverá elementos que sustentem novas altas\", diz Thiago Lourenço, operador de renda variável da Manchester Investimentos.",
            "Em nível global, o apetite por risco ganhou dinamismo especial desde a quarta-feira, 13, em que o presidente do Federal Reserve, Jerome Powell, surpreendeu boa parte do mercado com guinada de tom, bem mais suave e moderado ('dovish', como prefere dizer o mercado) do que se esperava. Assim, março de 2024 passou a ser a data em que se acredita, agora, que o Fed poderá começar a cortar as taxas de juros nos Estados Unidos, referência para o mundo. Há pouco tempo, ainda havia divergência se a redução nos custos de crédito na maior economia viria apenas no segundo semestre ou se começaria ainda no fim do primeiro semestre de 2024.",
            "\"Powell veio como um Papai Noel nesse fim de ano, foi o grande 'turning point' ponto de inflexão para os mercados\", diz Cesar Mikail, gestor de renda variável da Western Asset. Com agenda mais fraca a partir da próxima semana, a penúltima do ano, a tendência é que, na ausência de surpresas negativas, o S&P 500 possa testar sua máxima histórica ainda em 2023, avalia o gestor. Hoje, mesmo em baixa, o índice amplo de Nova York fechou aos 4.719,19 pontos, não tão distante do pico histórico de 3 de janeiro de 2022, então aos 4.796 pontos, observa Mikail.",
            "\"As curvas já estão precificando juros do Fed de 75 a 100 pontos-base abaixo, ao longo de 2024, e a 125 pontos-base abaixo, no caso do BCE (Banco Central Europeu). Mesmo para quem está lá fora, acompanhando Powell e Fed bem de perto, esta semana veio como uma grande surpresa, algo realmente inesperado. Daí o ajuste que se vê nos preços dos ativos e no apetite por risco, que beneficia também emergentes como Brasil e México, os dois principais da América Latina\", acrescenta o gestor, ressaltando que, em termos de múltiplos e valuation, o Brasil ainda permanece atrativo em relação a seu principal 'peer' regional.",
            "Nesse contexto, o otimismo do mercado financeiro sobre o desempenho das ações no curtíssimo prazo voltou a crescer no Termômetro Broadcast Bolsa desta sexta-feira. Entre os participantes, 57,14% preveem alta para o Ibovespa na próxima semana e 28,57%, estabilidade. Apenas 14,29% esperam baixa. No Termômetro da semana passada, a maioria de 57,14% previa variação neutra; 28,57%, alta; e 14,29%, queda."
        ]
    },
    "news_45": {
        "news_title": "Secretária dos EUA cita esforço do Brasil em ter economia estável e inflação controlada",
        "text": [
            "A Secretária do Comércio dos Estados Unidos, Gina Raimondo, disse nesta sexta-feira, 15, que uma série de fatores têm tornado o Brasil \"ainda mais atrativo\" para os EUA no que vem sendo chamando de 'friendshoring', em que o país norte-americano tenta estabelecer parcerias estratégicas com aliados para tornar sua cadeia de suprimentos mais resiliente. A declaração foi dada durante o Fórum de CEOs Brasil e EUA, que contou também com a participação do vice-presidente da República e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin, e do secretário especial de Articulação e Monitoramento da Casa Civil, Maurício Muniz.",
            "Raimondo citou os esforços brasileiros para ter uma economia estável, inflação controlada, uma \"democracia forte\", responsabilidade fiscal, além do avanço obtido com a iminente aprovação da reforma tributária, assim como a atratividade do País na área de exploração de minerais críticos.",
            "\"Tudo isso torna o Brasil ainda mais atrativo para os EUA, como um espaço para os EUA pensarem no 'friendshoring', enquanto focamos em fazer nossa cadeia de suprimentos mais forte e resiliente\", disse a secretária de Comércio dos EUA, destacando o foco do país no setor de semicondutores.",
            "\"EUA já são o maior investimento no Brasil e isso pode crescer muito, assim como parceria comercial\", disse Alckmin.",
            "A avaliação foi reforçada por Raimondo, segundo quem a melhor forma de dois países fortalecerem suas relações é \"fazendo comércio\". \"É o que queremos fazer\", afirmou a secretária, emendando ainda que os EUA irão \"fazer de tudo\" para que o Brasil seja bem sucedido na tarefa de sediar e presidir o G20, assim como a COP30 em 2025.",
            "Para reforçar que o governo olha formas de tornar o Brasil mais atrativo para receber investimentos privados, Muniz, da Casa Civil, ressaltou em sua fala que o novo PAC não é apenas um programa focado em investimento em obras, mas tem um pilar importante de medidas institucionais e regulatórias.",
            "Ele destacou ações para modernizar o marco regulatório de PPPs e concessões, iniciativas regulatórias na questão ambiental, além da ampliação das condições de crédito. \"O PAC não é só conjunto de empreendimentos e oportunidades de investimentos. Ele sabe que para alcançar objetivos é preciso também medidas regulatórias\", disse Muniz.",
            "Estavam presentes no fórum representantes de grandes empresas na relação EUA-Brasil, como Embraer (BVMF:EMBR3), Petrobras (BVMF:PETR4), Minerva (BVMF:BEEF3), Stefanini, Gerdau (BVMF:GGBR4), Natura (BVMF:NTCO3), Raízen (BVMF:RAIZ4), Suzano (BVMF:SUZB3), Weg (BVMF:WEGE3), Movile, Stone (NASDAQ:STNE) e Citrosuco."
        ]
    },
    "news_46": {
        "news_title": "Cota mínima para distribuidoras regionais é 'controle e intervenção', diz IBP",
        "text": [
            "O Instituto Brasileiro de Petróleo e Gás (IBP) definiu a proposta de cota mínima de combustíveis a ser tocado por distribuidoras regionais no fornecimento de refinarias do País como \"controle e intervenção em contratos\". O avanço da medida, diz o IBP, traria insegurança jurídica ao mercado, comprometendo investimentos e onerando a sociedade.",
            "Como mostrou o Broadcast (sistema de notícias em tempo real do Grupo Estado), a proposta circula nos bastidores do governo federal para possível apreciação em reunião do Conselho Nacional de Política Energética (CNPE) em reunião do dia 18 de dezembro. Oficialmente, o Ministério de Minas e Energia (MME) fala em \"especulação\" e afirma que a pauta da reunião do CNPE ainda não está definida.",
            "Para garantir volumes de gasolina e diesel às empresas médias e pequenas de distribuição, a medida restringiria os volumes tocados pelas três grandes distribuidoras do País - Vibra, Raízen (BVMF:RAIZ4) e Ipiranga - junto às refinarias, sobretudo da Petrobras (BVMF:PETR4). A ideia seria desconcentrar a participação de mercado dessas empresas, hoje de 62%, e aumentar a competição para garantir preços mais baixos aos consumidores nas bombas.",
            "Em nota, o IBP, entidade à qual as três grandes distribuidoras estão vinculadas, manifestou preocupação e mencionou riscos decorrentes de \"artificialismos\" e \"medidas intervencionistas\" sem clareza e evidências de problemas a serem resolvidos\". A entidade questiona o argumento de que certo nível de concentração de mercado é, por si só, prejudicial.",
            "O IBP cita estudo do Boston Consulting Group (BCG), de 2018, segundo o qual o grau de concentração do setor de distribuição de combustíveis no Brasil estaria \"alinhado\" a outros mercados internacionais, sendo considerado de \"nível baixo a moderado\". Em 2020, continua o IBP, a ANP teria endossado esse entendimento.",
            "\"Somente em 2023, o setor (de distribuição) lidou com cinco situações de crise que poderiam afetar o abastecimento nacional, nas quais foi necessário um grande empenho dos distribuidores associados ao IBP e que atuam a nível nacional para superação dos desafios impostos, garantindo o suprimento sem descontinuidade\".",
            "Renovabio",
            "Segundo o representante das grandes distribuidoras, a competitividade não decorre só do aumento do número de agentes, mas também da conformidade desses agentes à regulação. Nesse ponto do documento, o IBP cita o balanço do cumprimento das metas do programa Renovabio, de descarbonização do setor, por empresas distribuidoras.",
            "O IBP faz alusão direta ao não cumprimento das metas do programa de descarbonização por 35,4% das distribuidoras do País, todas regionais. De sua parte, essas empresas criticam o formato do Renovabio, apontando assimetrias e preço de créditos de descarbonização (Cbios) super inflacionados pela restrição ou falta de obrigação de ofertas por parte de produtores de biocombustíveis.",
            "\"Tais empresas (regionais) geram distorções concorrenciais ao se apropriarem, como margem, de cerca de R$ 400 milhões de reais que deveriam estar sendo investidos na ampliação do uso de biocombustíveis, valor que corresponde aos 3,5 milhões de Cbios não foram aposentados\", destaca o IPB, para concluir: \"ou seja, um maior número de agentes não significa, necessariamente, um mercado mais eficiente e organizado para a sociedade\"."
        ]
    },
    "news_47": {
        "news_title": "Day Trade na B3: Quais ações comprar e vender nesta terça-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda-feira, 11, as indicações para operações de day trade recomendadas para esta terça-feira, 12 de dezembro. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "CYBER MONDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "B3 (BVMF:B3SA3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "13,94 | 14,13 | 1,36% | 14,23 | 2,08% | 13,75 | -1,36%",
            "Embraer (BVMF:EMBR3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "23,82 | 23,97 | 0,63% | 24,28 | 1,93% | 23,67 | -0,63%",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "16,68 | 16,45 | 1,38% | 16,3 | 2,28% | 16,91 | -1,38%",
            "Raizen (BVMF:RAIZ4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "3,5 | 3,44 | 1,71% | 3,42 | 2,29% | 3,56 |-1,71%"
        ]
    },
    "news_48": {
        "news_title": "Raízen Power compra rede de recarga de veículos elétricos da startup Tupinambá",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) Power, empresa do grupo Raízen dedicada à área de energia elétrica renovável, anunciou nesta segunda-feira a aquisição da rede de recarga de veículos elétricos da startup Tupinambá.",
            "O acordo entre as empresas, que não teve seu valor informado, contempla 204 carregadores de corrente alternada (AC) e tem potencial de expandir para mais de 600 pontos adicionais de 7,4 a 22 kilowatts (kW) de potência.",
            "Segundo a Raízen Power, que é licenciada da marca Shell (NYSE:SHEL) Recharge no Brasil, Argentina e Paraguai, a compra representa a entrada em um novo mercado, uma vez que a companhia até então atuava com carregadores rápidos (DC).",
            "\"Estamos ofertando soluções diferenciadas para as necessidades dos motoristas de veículos elétricos em todos os momentos da sua jornada, desde a sua casa até o seu destino\", afirmou Rafael Rebello, diretor de Mobilidade Elétrica da Raízen Power, em nota.",
            "\"Agora as estações Shell Recharge, além dos postos Shell, estarão disponíveis em pontos de maior conveniência para o consumidor, como próximos a rodovias, shoppings, supermercados, hotéis e estacionamentos\", acrescentou.",
            "Com essa transação, a Tupinambá passa a ser 100% dedicada ao desenvolvimento de tecnologias e softwares de gestão para estações de recarga elétrica, \"se posicionando como referência em soluções agnósticas e de integração de diferentes redes de recarga\", disseram as empresas.",
            "Nos últimos três anos, mais de 60 mil recargas já foram feitas na rede da startup, totalizando mais de 1 gigawatt-hora (GWh).",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news_49": {
        "news_title": "RenovaBio eleva preço de diesel e gasolina, diz estudo; distribuidoras pedem mudanças",
        "text": [
            "Por Marta Nogueira",
            "RIO DE JANEIRO (Reuters) - A Brasilcom, federação que reúne mais de 40 distribuidoras regionais de combustíveis do Brasil, planeja enviar ao governo nesta semana um estudo que mostra um impacto progressivo no preço médio de diesel e gasolina nas bombas pelo programa federal RenovaBio, que estabeleceu obrigação de compras de Créditos de Descarbonização (CBios) pelo setor.",
            "O levantamento também apontou que o programa vem causando uma perda de competitividade das distribuidoras de menor porte, em um mercado amplamente dominado por três grandes companhias -- Vibra Energia (BVMF:VBBR3), Raízen (BVMF:RAIZ4), joint venture da Shell (NYSE:SHEL) com a Cosan (BVMF:CSAN3), e Ipiranga, do grupo Ultrapar (BVMF:UGPA3).",
            "\"A Brasilcom está muito preocupada com essa situação. O programa tem causado distorções, que geram esmagamento financeiro para nossas associadas, além de um aumento de custos para os consumidores\", disse à Reuters o vice-presidente-executivo da Brasilcom, Abel Leitão.",
            "Se de um lado as distribuidoras têm metas mandatórias de compra de CBios, de outro os produtores de biocombustíveis, que são os emissores dos créditos, não têm obrigações de volumes, o que está na base das chamadas \"distorções\" do RenovaBio, segundo a associação.",
            "De acordo com o estudo \"Impactos econômico e social dos créditos de descarbonização (CBios)\", desenvolvido pela PUC-Rio a pedido da Brasilcom, o programa causou em 2023 um aumento médio de 14 centavos de real por litro no preço do diesel nas bombas e de 12 centavos na gasolina, diante de um repasse de custos com o programa pelas distribuidoras.",
            "Em anos anteriores, o diesel já teria sofrido impacto de 4 centavos em 2020, 5 centavos em 2021. Em 2022, quando houve uma disparada no preço dos CBios, o custo subiu para 13 centavos.",
            "Para a gasolina, o custo foi de 4 centavos em 2020 e em 2021, subindo para 11 centavos de real por litro em 2022.",
            "Procurado, o Ministério de Minas e Energia não respondeu imediatamente a pedidos de comentários.",
            "O programa foi criado em 2017 para ajudar o Brasil a descarbonizar sua matriz de combustíveis, ao mesmo tempo em que impulsionaria a produção de renováveis, na medida em que produtores de etanol ou biodiesel teriam incentivos adicionais com a venda dos créditos (CBios).",
            "MENOS BIOCOMBUSTÍVEIS",
            "Os distribuidores de combustíveis, por sua vez, são obrigados a comprar esses créditos para compensar as emissões de combustíveis fósseis.",
            "Mas o estudo da PUC-Rio destacou que há nos últimos anos um aumento de vendas de combustíveis fósseis e uma diminuição de vendas de biocombustíveis, --notadamente etanol hidratado, que não tem mandato de mistura, como o biodiesel--, apesar da implementação do programa RenovaBio.",
            "As distribuidoras podem ser multadas caso não cumpram metas e prazos para aposentar CBios, enquanto os emissores não estão sujeitos a um cronograma, destacou o estudo.",
            "O documento afirmou também que ainda não é possível contabilizar redução de emissões adicionais proporcionadas pelo programa, fazendo com que os CBios não atendam ao critério de \"adicionalidade\" para que sejam tratados como créditos de carbono.",
            "\"Apesar de se prever reduções adicionais de emissões até 2030, para que haja adicionalidade seria necessário restringir o programa apenas ao CBio fruto de descarbonização adicional (sem contar o mandato e o mercado de biocombustível pré-existente)\", disse o estudo.",
            "A Brasilcom explicou que a produção de biocombustíveis do Brasil existe independentemente dos CBios, ao comentar a questão da \"adicionalidade\".",
            "Dentre as sugestões de melhorias, o estudo apontou a instituição de mecanismos de Mercado de Carbono que fiscalize e dê fungibilidade aos créditos de descarbonização e alteração da parte obrigada de distribuidoras para produtores e importadores de combustíveis fósseis.",
            "A Brasilcom argumenta que o setor apenas distribui os produtos, e dessa forma produtores de combustíveis fósseis ou importadores deveriam arcar com este custo.",
            "Também sugeriu a ampliação dos ativos ambientais elegíveis para cumprimento das metas e a criação de um bônus para produção de novos biocombustíveis, dentre outras ações.",
            "Em novembro, o RenovaBio bateu recorde de 4,3 milhões de CBios emitidos, 53% a mais que no mesmo mês do ano passado, apagando o pico anterior de 3,3 milhões registrado em outubro de 2020, segundo dados da reguladora ANP.",
            "Faltando um mês para o encerramento do ano, 2023 já é o ano com o maior número de CBios emitidos -- 32,3 milhões, superando os 31,4 milhões emitidos em todo ano de 2022.",
            "Por outro lado, dezenas de distribuidoras não cumpriram as metas anuais referentes aos CBios, segundo dados da reguladora ANP. O preço médio do CBio neste ano até o final de novembro está em 114 reais, ligeiramente acima do registrado no ano passado, quando este mercado registrou maior volatilidade, com picos acima de 200 reais, segundo dados da B3 (BVMF:B3SA3), compilados pelo Itaú BBA.",
            "(Por Marta Nogueira)"
        ]
    },
    "news_50": {
        "news_title": "Mercado brasileiro de fertilizantes deve crescer para 44 mi t em 2023, prevê Yara",
        "text": [
            "Por Ana Mano",
            "SÃO PAULO (Reuters) - O mercado brasileiro de fertilizantes deve crescer para cerca de 44 milhões de toneladas em 2023, ante 41 milhões em 2022, disse nesta terça-feira o presidente da Yara Brasil, Marcelo Altieri, durante evento com jornalistas.",
            "O crescimento estimado de 7,3% acontece após o setor ter vendido menos adubos no país no ano passado, quando a guerra na Ucrânia elevou os preços para os agricultores, que então reduziram a adubação.",
            "No acumulado de janeiro a setembro, as entregas de fertilizantes no Brasil somaram 33,50 milhões de toneladas, crescimento de 11,3% versus igual período do ano passado, segundo os dados mais recentes divulgados pela Associação Nacional de Difusão de Adubos (Anda), na última sexta-feira.",
            "O Brasil é um dos mercados mais importantes da Yara, disse Altieri, acrescentando que a empresa está apoiando os esforços do governo para criar um plano nacional de fertilizantes para reduzir a dependência do país das importações de nutrientes agrícolas.",
            "Porém, atuar no Brasil tem seus desafios, principalmente em decorrência do alto preço do gás natural.",
            "\"O objetivo não é que o preço do gás natural seja mais baixo\", disse ele, em entrevista coletiva, em resposta a uma pergunta da Reuters. \"O objetivo é que seja competitivo para que uma indústria nacional possa ser defendida e desenvolvida.\"",
            "AMÔNIA VERDE",
            "O executivo da norueguesa Yara no Brasil afirmou ainda que a companhia vai produzir \"amônia verde\" no país antes de plantas da empresa na Europa usando biometano como insumo.",
            "A Yara, uma das maiores produtoras de fertilizantes do mundo, já garantiu oferta de biometano junto à Raízen (BVMF:RAIZ4) para produzir \"amônia verde\" em Cubatão (SP).",
            "O processo de produção de amônia verde envolve a produção de amônia 100% renovável e livre de carbono, disse Altieri, acrescentando que a produção começará no segundo trimestre de 2024.",
            "Altieri, que assumiu a chefia da unidade brasileira da Yara em setembro de 2022, disse que a empresa está otimista em relação ao mercado deste ano no Brasil, onde a empresa investiu 10 bilhões de reais nos últimos 10 anos."
        ]
    },
    "news_51": {
        "news_title": "Ibovespa sobe 0,17%, aos 125,7 mil, na contramão do Nova York",
        "text": [
            "O Ibovespa conseguiu deslizar para o positivo ao longo da tarde e fechar esta primeira sessão da semana em leva alta, apesar do sinal moderadamente negativo em Nova York em boa parte da etapa vespertina, e também no fechamento. Aqui, ao fim, o índice da B3 (BVMF:B3SA3) mostrava ganho de 0,17%, aos 125.731,45 pontos, com giro a R$ 20,5 bilhões. Hoje, oscilou dos 124.839,65 aos 125.826,08 pontos, saindo de abertura aos 125.517,27 pontos. No mês, o Ibovespa sobe 11,13% e, no ano, avança 14,58%.",
            "Em dia negativo para o petróleo, Petrobras ON (BVMF:PETR3) e PN fecharam, respectivamente, em baixa de 0,66% e 0,57%, assim como Vale (BVMF:VALE3) (ON -0,60%) e os grandes bancos (Bradesco (BVMF:BBDC4) ON -0,91%, Itaú (BVMF:ITUB4) PN -0,26%, Santander (BVMF:SANB11) Unit -0,33%), à exceção de BB (BVMF:BBAS3) (ON +1,84%). O comportamento desfavorável das ações de maior peso no índice, contudo, não impediu que o Ibovespa encontrasse fôlego no fechamento para retomar trajetória positiva, vindo de perda de 0,84% na sessão anterior. Assim, reaproxima-se um pouco da linha dos 126 mil, vista nos fechamentos da quarta e quinta-feira passadas.",
            "Na ponta ganhadora nesta segunda-feira, Yduqs (BVMF:YDUQ3) (+10,73%), Cogna (BVMF:COGN3) (+7,19%) e CSN Mineração (BVMF:CMIN3) (+6,28%), com Raízen (BVMF:RAIZ4) (-5,08%), 3R Petroleum (BVMF:RRRP3) (-4,27%) e Pão de Açúcar (BVMF:PCAR3) (-3,37%) no canto oposto. O avanço de Yduqs decorreu de mudança na recomendação do JPMorgan (NYSE:JPM), para compra da ação, enquanto Goldman Sachs (NYSE:GS) rebaixou a de 3R Petroleum, de compra para venda, colocando o papel da empresa na fila contrária nesta segunda-feira, observa Gabriela Sporch, analista da Toro Investimentos.",
            "\"A abertura em Nova York veio fraca hoje e os índices de lá passaram a operar majoritariamente no campo negativo à tarde. Ainda assim, o Ibovespa conseguiu segurar os 125 mil pontos, oscilando bem próximo à estabilidade, em dia negativo para as exportadoras de commodities, como Vale e Petro, que têm grande peso no índice\", diz Bruna Centeno, sócia e especialista da Blue3 Investimentos. Ela destaca que o ajuste negativo em Vale, na sessão, decorreu da preocupação mostrada pela China com relação ao patamar de preços do minério de ferro, em função da possibilidade de \"trade especulativo.\"",
            "De acordo com relato da Reuters, o órgão planejador estatal da China informou ter realizado pesquisa sobre os índices de preços de diversas commodities, entre as quais o aço e o minério de ferro. A decisão do centro de monitoramento de preços da Comissão de Desenvolvimento e Reforma (NDRC) visa aprofundar a compreensão de como os preços são compilados e os dados são recolhidos. A medida ocorreu após a NDRC emitir dois alertas sobre o reforço da supervisão do mercado de minério de ferro, na semana passada, para conter a alta dos preços.",
            "\"O pregão foi um pouco volátil à tarde para o Ibovespa, que chegou a cair em torno de meio por cento à tarde, mas acabou fechando em leve alta, enquanto o dólar também ficou bem perto do zero a zero no fechamento da sessão. Esta semana guarda uma agenda de indicadores mais pesada, com destaque para o PCE nos Estados Unidos, na quinta-feira\", diz Gabriela, da Toro, referindo-se à métrica de inflação ao consumidor preferida do Federal Reserve."
        ]
    },
    "news_52": {
        "news_title": "Ibovespa inicia semana em alta de 0,95%, perto de 126 mil, com 4º ganho seguido",
        "text": [
            "O Ibovespa estendeu a série positiva pelo quarto dia ao encerrar a sessão em alta de 0,95%, aos 125.957,06 pontos, elevando os ganhos do mês a 11,32%, ainda a caminho de seu melhor desempenho em três anos - em novembro de 2020, a última vez em que acumulou ganho de dois dígitos, avançou 15,90%. Nesta segunda, 20, a referência da B3 (BVMF:B3SA3) oscilou entre mínima na abertura, a 124.773,21, e máxima de 126.162,01 pontos, com giro a R$ 23,3 bilhões na sessão. No ano, o Ibovespa avança agora 14,78%.",
            "No fechamento, o índice da B3 mostrava o maior nível desde 28 de julho de 2021, então aos 126.285,59 pontos. A ação de maior peso individual no Ibovespa, Vale (BVMF:VALE3) (ON +2,45%), foi o ponto alto da sessão, em que Petrobras (BVMF:PETR4), mesmo com o sinal positivo do petróleo, perdeu força em direção ao fechamento (ON -0,33%, PN +0,08%), o que impediu o índice de fechar na linha dos 126 mil pontos, como parecia destinado em boa parte da tarde. O encerramento foi de ganhos moderados para as ações de grandes bancos, com Itaú (BVMF:ITUB4) (PN +0,99%) à frente - exceção para Bradesco (BVMF:BBDC4) ON (-0,07%).",
            "Além do avanço do minério e do petróleo, o dia foi de agenda relativamente esvaziada, com poucos catalisadores para os negócios. Na ponta ganhadora do Ibovespa, CSN (BVMF:CSNA3) (+9,49%), Raízen (BVMF:RAIZ4) (+5,60%) e RaiaDrogasil (+4,57%). No lado oposto, Gerdau (BVMF:GGBR4) Metalúrgica (-4,62%), Gerdau (PN -4,33%) e Cemig (BVMF:CMIG4) (-2,84%).",
            "A semana, mais curta nos Estados Unidos pelo feriado de Ação de Graças na quinta-feira, tem como destaque, amanhã, a divulgação da ata da mais recente reunião de política monetária do Federal Reserve - e chega no momento em que os mercados globais continuam a auscultar, atentamente, qualquer modulação na percepção do Fed sobre a economia americana e o nível em que os juros de referência já se encontram.",
            "Recentemente, em meio aos sinais de arrefecimento da inflação e do nível de atividade nos Estados Unidos, o mercado começa a precificar a possibilidade de que o ciclo de alta na taxa de juros do Fed já tenha alcançado seu ponto máximo, e que o movimento de cortes venha a começar antes do que se imaginava, possivelmente ainda no primeiro semestre do ano que vem.",
            "\"Não parece que as minutas trarão mais informação para o mercado. Se olharmos o histórico das últimas divulgações, de fato o documento não tem feito muito preço, na maioria\", aponta a Guide investimentos em nota, na qual destaca também a vitória do libertário Javier Milei na eleição presidencial argentina, ontem.",
            "\"Milei foi contrário a manter relações comerciais com o Brasil, porém apoiou que o setor privado comercialize com quem assim desejar. Por enquanto, a relação comercial Brasil-Argentina deve seguir como 'business as usual'. Mais importante será acompanhar o desempenho da economia argentina nos próximos anos, e seu efeito para a nossa balança comercial\", diz a Guide.",
            "Pela manhã, na agenda doméstica, o Boletim Focus trouxe nova queda nas expectativas de inflação para o ano, com algumas casas já projetando 4,2% para o fechamento do período, observa Piter Carvalho, economista-chefe da Valor Investimentos.",
            "\"O cenário tem ficado bem positivo quanto à queda da inflação, principalmente com o que se vê de arrefecimento no núcleo dos preços. Queda do setor de serviços, tudo isso tem ajudado. Não fosse o cenário externo, o Banco Central poderia até cogitar a aceleração da queda de juros\", ressalva o economista, acrescentando que a contração na última leitura do IBC-Br, de setembro, divulgada na semana passada, contribui também para redução nas projeções de alta do PIB para o ano, que pode ficar abaixo de 3%."
        ]
    },
    "news_53": {
        "news_title": "Ibovespa encerra um pouco abaixo dos 125 mil pontos e avança 10,28% no mês",
        "text": [
            "Na transição da primeira para a segunda quinzena do mês, o Ibovespa encadeou três ganhos diários até esta sexta-feira, encerrando a semana com avanço de 3,49% no acumulado dessas quatro sessões, separadas pelo feriado do dia 15. Foi também a quarta alta semanal seguida, vindo o índice da B3 (BVMF:B3SA3) de ganhos de 2,04%, 4,29% e 0,13% nos intervalos precedentes. Assim, no azul entre as duas últimas semanas de outubro e as duas primeiras de novembro, o Ibovespa, no agregado desde o dia 1º, avança 10,28% no mês e, em 2023, sobe agora 13,70%.",
            "Nesta sexta-feira, com o vencimento de opções sobre ações, o giro financeiro foi a R$ 27,9 bilhões na sessão - volume que já havia sido reforçado ontem pelo vencimento de opções sobre o Ibovespa.",
            "Após o tombo das cotações da commodity no dia anterior - correção que tinha colocado o petróleo nos menores níveis desde julho -, a retomada dos preços do Brent e do WTI, de 4% na sessão, lançou as ações da Petrobras (BVMF:PETR4) (ON +4,22%, PN +3,26%) ao topo da carteira do índice nesta sexta-feira. Tal movimento foi decisivo para recolocar o Ibovespa na linha de 125 mil pontos em boa parte da sessão, mas não no fechamento, em que o índice perdeu força. Em encerramento, o nível dos 125 mil continua a não ser visto desde 29 de julho de 2021, então aos 125.675,33.",
            "\"Petrobras deu a maior contribuição para o Ibovespa ter testado hoje esse nível, ainda que Vale e alguns bancos tenham se destacado também na sessão. Com o ganho que se vê agora em novembro, na casa de 10%, o Ibovespa está a caminho de seu melhor desempenho desde novembro de 2020, há três anos\", diz Felipe Leão, especialista da Valor Investimentos. Desde novembro de 2020, quando acumulou alta de 15,90%, o Ibovespa não tem um ganho mensal de dois dígitos.",
            "Hoje, o índice fechou em leve alta de 0,11%, aos 124.773,21 pontos, entre mínima de 124.546,59 e máxima de 125.431,07 pontos (+0,64%), saindo de abertura aos 124.639,24 pontos. A aceleração de ganhos no Ibovespa, na passagem da primeira para a segunda metade de novembro - tendo avançado cerca de 4,2 mil pontos desde o fechamento do dia 10, então aos 120,5 mil, e com apenas uma leve perda no caminho, de 0,13%, em 13 de novembro - parece antecipar um dos \"efeitos calendário\" sempre lembrados, quer se acredite nele ou não: o rali de fim de ano.",
            "De acordo com levantamento da Equus Capital, de 2010 a 2022, em 54% desses anos o rendimento do Ibovespa em dezembro superou a média dos meses anteriores. Segundo a casa, quando se estende o horizonte de tempo, o efeito fica ainda mais visível: no intervalo de 2000 a 2022, em 65% do trecho correspondente a esses anos, o mês de dezembro apresentou rendimento superior à média anual.",
            "Na avaliação da Equus Capital, a antecipação do movimento - que costuma aparecer apenas no fim de novembro - sugere dinâmica possivelmente influenciada pelos sinais de arrefecimento da inflação nos Estados Unidos, o que favorece o apetite por ativos de risco.",
            "Perspectiva mais propícia quanto à inflação também é observável no quadro doméstico. O otimismo com a desinflação prevista para 2024 predominou nas reuniões do Banco Central, hoje, com economistas do mercado. Os analistas que participaram esperam continuidade na melhora qualitativa da inflação e preveem que os preços de serviços sigam em desaceleração ao longo do próximo ano, reportam os jornalistas Marianna Gualter e Cícero Cotrim, do Broadcast.",
            "\"Houve um tom bem otimista da maioria dos participantes\", disse um economista presente ao encontro, fechado à imprensa, em relato ao Broadcast. \"Os colegas tinham projeções de inflação de 3,5%, 3,4% e até 3,2%, em uma leitura boa da economia, principalmente no que diz respeito à política monetária.\"",
            "Dessa forma, a discussão, aqui e no exterior, quanto à extensão do ciclo de aumento dos custos de crédito a cargo das autoridades monetárias em todo o mundo começa a dar lugar ao momento em que os principais BCs, como o Federal Reserve, começarão a cortar as taxas de juros de referência - movimento que, na percepção do mercado, tem sido antecipado do segundo para o primeiro semestre do próximo ano.",
            "\"Com os dados recentes, os juros futuros ao redor do mundo têm caído rapidamente. O yield dos títulos de 10 anos nos EUA chegou a operar abaixo de 4,4% nesta manhã\", aponta em nota a Guide Investimentos.",
            "\"Os dados de inflação nos EUA têm surpreendido com números mais fracos, desde o CPI preços ao consumidor na terça-feira, passando pelo PPI preços ao produtor na quarta-feira e os preços de bens importados e exportados, que saíram ontem\", acrescenta a Guide, observando que tal \"cenário reforça a tese de que o Federal Reserve e outros BCs de grandes economias\" podem já ter encerrado o ciclo de elevação dos juros de referência.",
            "No que diz respeito ao Brasil, a percepção do mercado, hoje, foi a de que a fraca leitura do índice de atividade IBC-Br, considerado uma 'proxy' para o PIB, contribui para que se revise a expectativa para a economia no terceiro trimestre, o que reforça a chance de que o Copom terá espaço, possivelmente antes do que se previa, para iniciar os cortes da Selic.",
            "O IBC-Br divulgado nesta manhã trouxe queda de 0,06% em setembro, na margem, com ajuste sazonal: dessa forma, o carrego estatístico para o quarto trimestre está em -0,3%, observa Rafael Perez, economista na Suno Research. \"A economia brasileira mostrou sinais mais claros de desaceleração entre julho e setembro, tendo em vista os efeitos cumulativos dos juros elevados, o alto endividamento das famílias, o cenário externo turbulento e a base de comparação elevada do primeiro semestre\", acrescenta o economista, em nota.",
            "Na ponta do Ibovespa nesta última sessão da semana, destaque, além de Petrobras, para PetroRecôncavo (BVMF:RECV3) (+3,36%), Azul (BVMF:AZUL4) (+3,00%) e 3R Petroleum (BVMF:RRRP3) (+2,87%). No lado oposto, Raízen (BVMF:RAIZ4) (-5,56%), CVC (BVMF:CVCB3) (-4,31%) e Carrefour (BVMF:CRFB3) Brasil (-3,87%). Santander Brasil (BVMF:SANB11) fechou na mínima da sessão (-3,13%), em dia misto para os grandes bancos, com Itaú (BVMF:ITUB4) (PN +0,46%) e BB (BVMF:BBAS3) (ON +0,76%) mostrando ganhos no fechamento. Vale ON (BVMF:VALE3) subiu 0,19%.",
            "\"Tivemos um dia de agenda mais vazia, nada que impactasse muito diretamente o mercado, e mesmo assim o Ibovespa vem em renovações de máximas do ano, hoje chegando aos 125 mil pontos durante a sessão\", diz Rafael Schmidt, sócio da One Investimentos. Ele observa que a alta do Ibovespa, mesmo em dia de avanço também do dólar, sugere um movimento de rotação de ativos, não de ingresso de fluxo novo em recursos estrangeiros. No fechamento desta sexta-feira, o dólar à vista mostrava alta de 0,74%, a R$ 4,9059, na máxima do dia.",
            "O quadro das expectativas do mercado para as ações no curtíssimo prazo manteve-se relativamente inalterado no Termômetro Broadcast Bolsa desta sexta-feira. Entre os participantes, a previsão de alta (50,00%) para o Ibovespa na próxima semana continua majoritária em relação às projeções de estabilidade (33,3%) e de queda (16,67%). Na pesquisa anterior, 57,1% afirmaram esperar valorização do Ibovespa nesta semana; 28,57%, variação neutra; e 14,29%, baixa."
        ]
    },
    "news_54": {
        "news_title": "Raízen vê cana para moagem de 85 mi t em 23/24 e \"mix\" de açúcar crescente, diz CEO",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4), maior produtora global de açúcar e etanol de cana, teria matéria-prima nos campos para elevar a moagem a 85 milhões de toneladas na safra 2023/24, mas o alcance desse volume dependerá de questões climáticas, disse o CEO da companhia, Ricardo Mussa, nesta terça-feira.",
            "Ele evitou cravar um número de moagem para a safra atual, mas reiterou que a companhia trabalha com um mínimo de 80 milhões de toneladas. Mussa revelou que a Raízen deve terminar novembro com processamento superior a 76 milhões de toneladas.",
            "Após investimentos nos canaviais e um clima favorável em 2023/24, a Raízen vai superar com folga a moagem de 73,5 milhões de toneladas da safra passada.",
            "O ano-safra da cana no centro-sul vai de abril a março, mas algumas unidades encerram antes os trabalhos, por questões de disponibilidade de cana ou operacionais.",
            "Em entrevista a jornalistas, Mussa disse que algumas usinas da empresa já estão \"parando agora\" o processamento de 2023/24, mas o volume total da safra dependerá do clima da primeira quinzena de dezembro, quando sazonalmente chuvas tornam os trabalhos menos interessantes economicamente.",
            "Também influenciará no total moído o clima em março, quando algumas usinas retomam o processamento, antes do início da nova safra.",
            "\"Algumas das nossas unidades moem em março, Mato Grosso do Sul tem moagem em março, mas tem o El Niño, tem muita imprevisibilidade nas chuvas\", afirmou o CEO da Raízen.",
            "Caso não consiga processar toda a cana que está nos campos, uma parte pode ficar para a próxima safra, a qual Mussa vê com otimismo.",
            "\"Na parte produtiva, estamos super confiantes para o ano que vem\", disse ele, ressaltando que dois terços dos canaviais da empresa já estão com produtividades agrícolas dentro do esperado, após investimentos nos últimos anos.",
            "Embora veja uma melhoria contínua da produtividade agrícola, com a renovação dos canaviais que ainda estão com rendimentos mais baixos, Mussa ponderou que o clima da safra atual foi \"acima da média\".",
            "\"Recuperamos a produtividade agrícola... é de se esperar que isso continue... isso é um ganho muito relevante, é mais produto para comercializar, vai ter maior diluição de custo, por isso colocamos isso como prioridade número 1... e estamos entregando...\", afirmou.",
            "Apesar do aumento da safra, a Raízen ainda está distante da capacidade total da empresa, de moagem de 105 milhões de toneladas ao ano.",
            "RECORDE PARAR AÇÚCAR",
            "O CEO disse ainda que a Raízen registra na safra 2023/24 o maior \"mix\" de destinação de cana para açúcar de sua história, à medida que os preços globais respondem a uma demanda firme da commodity e investimentos relativamente baixos em novas capacidades mundo afora.",
            "\"Faz muitos anos que o mundo não investe em produção adicional de açúcar, ano que vem, vemos um mix ainda melhor\", afirmou.",
            "O mix de produção açúcar/etanol da Raízen até o segundo trimestre estava em 56%/44%, respectivamente, versus 52%/48% no mesmo período da safra passada.",
            "\"Se os preços continuarem em patamar mais elevado, isso vai naturalmente levando a mais produção\", disse ele, acrescentando acreditar que essa é a tendência da companhia.",
            "Os preços do açúcar bruto negociados na bolsa ICE atingiram recentemente uma máxima de 12 anos na bolsa de Nova York, diante de produções menores em países importantes para o mercado global, como a Índia e Tailândia.",
            "Questionado, Mussa disse não ver problemas logísticos para a Raízen escoar a produção de açúcar, em momento em que está iniciando uma desestocagem do produto.",
            "Sobre desinvestimentos, ele admitiu que a Raízen poderia buscar sócios para negócios não estratégicos, mas não vai se desfazer de participações em ativos principais, como etanol de segunda geração.",
            "(Por Roberto Samora)"
        ]
    },
    "news_55": {
        "news_title": "Raízen começa desestocagem de açúcar após recuo nas vendas trimestrais, diz CEO",
        "text": [
            "SÃO PAULO (Reuters) - A desestocagem de açúcar da Raízen (BVMF:RAIZ4) está começando agora e deve se prolongar até o último trimestre da safra 2023/24, a ser encerrada em março no centro-sul, enquanto no caso do etanol as vendas de estoques vão se dar mais na última parte do ano-safra, disse nesta terça-feira o CEO da companhia, Ricardo Mussa, durante teleconferência para comentar os resultados.",
            "A estratégia é buscar os melhores momentos de preços, especialmente na entressafra para o etanol. As vendas dos dois produtos da Raízen recuaram no segundo trimestre da safra, a despeito do aumento da produção de açúcar e etanol no período, informou a empresa na véspera.",
            "\"Etanol é para o último trimestre, fevereiro... Estamos em boa posição, somos integrados para entender o que está acontecendo no mercado de etanol\", disse Mussa, ao responder pergunta de analista, lembrando que a companhia também exporta grandes volumes.",
            "Ele disse que, para o etanol, há boa razão para carregar os estoques e vender no mercado brasileiro na entressafra. \"Vemos mais potencial de alta (de preço) do que de baixa para o etanol\", disse, lembrando que o consumo do biocombustível está se recuperando.",
            "\"No mercado de açúcar, vai começar agora e ir até fevereiro, março, vai ser dividido nos dois (últimos) trimestres (da safra) igualmente\", acrescentou ele, destacando que questões logísticas nos portos também vão determinar a velocidade da exportação, embora não veja grandes dificuldades no caso da Raízen.",
            "\"Vai ser bem estável nos dois trimestres\", reforçou.",
            "PRÓXIMA SAFRA",
            "Mussa disse também que a companhia espera boas produtividades para a sua próxima safra (2024/25), considerando um clima normal, mas ressaltou que os canaviais da companhia estão mais bem preparados para enfrentar adversidades climáticas, uma vez que a empresa esta melhorando a irrigação.",
            "\"Estamos confiantes\", disse o CEO.",
            "Sobre os números finais da safra atual, Mussa evitou dar um número preciso, ressaltando que isso dependerá do clima para a colheita.",
            "A empresa espera moer no mínimo 80 milhões de toneladas em 2023/24. Mas Mussa ressaltou que a maior parte desse volume já foi processado.",
            "(Por Roberto Samora)"
        ]
    },
    "news_56": {
        "news_title": "Raízen anota lucro líquido ajustado de R$ 181,3 milhões no 2º trimestre 2023/24",
        "text": [
            "A Raízen (BVMF:RAIZ4) registrou lucro de R$ 181,3 milhões no segundo trimestre do exercício 2023/2024 - o equivalente ao terceiro trimestre do ano -, ante R$ 1,1 milhão apurado no mesmo período de 2022. Em comunicado, apresentado nesta segunda-feira (13), após o fechamento do mercado, a Raízen atribui o resultado à evolução do desempenho operacional e geração de margens, mesmo com o impacto da alta de juros no período.",
            "Na leitura contábil, o crescimento do lucro da companhia consolidado em um ano foi de R$ 28,4 milhões ante R$ 933,5 milhões negativos apurados, sem ajustes, no terceiro trimestre de 2022/23. \"No exercício, temos o efeito da mudança de comportamento sazonal das margens, menor volatilidade do ativo biológico e a já mencionada alta dos juros no período\", justificou a empresa em nota.",
            "A receita líquida da Raízen caiu 7% na base anual, chegando a R$ 59,5 bilhões no trimestre encerrado em setembro. Na mesma base de comparação, o resultado operacional medido pelo Ebitda (lucros antes de juros, impostos, depreciação e amortização) foi de R$ 3,7 bilhões, avanço de 35%, em valores ajustados.",
            "Ao longo do trimestre, a Raízen processou 37,5 milhões de toneladas de cana-de-açúcar, aumento de 13,6% em relação ao volume processado no ano-safra anterior, e 64,3 milhões de toneladas na safra\". A moagem avançou em ritmo acelerado, devendo atingir, no mínimo, 80 milhões de toneladas de cana\", disse a companhia. O mix no período foi de 56% de açúcar e 44% etanol, o que \"denota a otimização da produção do açúcar dado ciclo favorável de mercado e rentabilidade superior.\" Segundo a companhia, houve piora no ATR de 1,5%, para 143,3 quilogramas por tonelada e aumento de 30,2% no TCH, para 91,3 toneladas por hectare.",
            "A Raízen ainda reafirmou seu guidance para o ano-safra 2023/24. Além da expectativa de moer 80 milhões de toneladas de cana, o que corresponderia a um aumento de 9% ante a temporada anterior, o Ebitda esperado para o período é de entre R$ 13,5 milhões e R$ 14,5 milhões, com capex de entre R$ 13 milhões e R$ 14 milhões."
        ]
    },
    "news_57": {
        "news_title": "Raízen eleva em 13,6% moagem de cana no 2º tri da safra 23/24; volta ao lucro",
        "text": [
            "Por Roberto Samora",
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) reportou nesta segunda-feira que elevou em 13,6% a moagem de cana no segundo trimestre da safra 2023/24, para 37,5 milhões de toneladas, beneficiada por um clima favorável e maiores produtividades, enquanto voltou ao lucro no período.",
            "Com um \"mix\" de produção mais açucareiro, a maior produtora global de açúcar e etanol de cana aumentou em 20,9% a produção do adoçante, para 2,95 milhões de toneladas. Já a fabricação de etanol de primeira geração avançou 1,9%, para 1,4 bilhão de litros.",
            "A companhia ainda reafirmou seu guidance dizendo que a moagem de cana avançou \"em ritmo acelerado, devendo atingir, no mínimo, 80 milhões de toneladas de cana\".",
            "\"O mix denota a otimização de produção do açúcar dado ciclo favorável de mercado e rentabilidade superior\" em relação ao etanol, destacou a Raízen, citando também uma recuperação na produtividade.",
            "O volume de vendas de açúcar, contudo, caiu 4,8% para 3,27 milhões de toneladas, em linha com a estratégia de comercialização.",
            "O mesmo aconteceu com as vendas de etanol pelas usinas da companhia, que recuaram 3,2%, para 1,4 bilhão de litros.",
            "Segundo a Raízen, a estratégia para a safra está ajustada com o posicionamento de estoques para venda futura e coerente com cenário de preços, depreciado em função da maior oferta do mercado de etanol de cana e de milho no período.",
            "\"Ao mantermos estoques mais elevados, nos posicionamos para um potencial melhor ambiente de preços, alavancado pela diferenciação via novas geografias e novas aplicações\".",
            "DISTRIBUIÇÃO",
            "A Raízen, também uma das maiores distribuidoras de combustíveis do Brasil, reportou vendas dessa unidade de 9,18 bilhão de litros, incluindo gasolina, diesel, etanol, combustíveis de aviação, entre outros, alta de 0,9% na comparação anual.",
            "A empresa destacou que obteve \"melhores margens, mesmo quando ajustado pelos efeitos dos preços no inventário, denotando que o mercado de combustíveis no Brasil pode operar com melhor rentabilidade\".",
            "VOLTA AO LUCRO",
            "A Raízen reportou lucro líquido de 28,4 milhões de reais no trimestre entre julho e setembro, versus prejuízo de 933,5 milhões de reis no mesmo período da safra passada.",
            "Já o lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado somou 3,7 bilhões de reais, crescimento de 35,2% na mesma comparação."
        ]
    },
    "news_58": {
        "news_title": "Magalu, XP, JBS, BRF e mais empresas reportam balanços na segunda",
        "text": [
            "Investing.com – Chegando à reta final da temporada de balanços do terceiro trimestre deste ano, a próxima segunda-feira, 13, será de divulgações de companhias como Magazine Luiza, BRF, JBS, Marfrig, XP, Itaúsa entre outras.",
            "A plataforma InvestingPRO, que reúne estimativas de diversos analistas, estima uma receita de R$ 91,626 bilhões para produtora global de alimentos JBS, com lucro por ação de R$0,43.",
            "Para outra companhia do setor de frigoríficos, a Marfrig, o LPA é estimado em R$0,41, enquanto a receita tende a R$29,923 bilhões, segundo o PRO.",
            "Enquanto isso, a BRF, dona das marcas Sadia e Perdigão, também deve ter receita bilionária, superior a R$12,67 bilhões, mas prejuízo líquido por ação de R$0,19, de acordo com a plataforma.",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "O InvestingPRO estima um LPA de R$1,18 para a multinacional de metalurgia Tupy, com uma receita de R$ 3,037 bilhões.",
            "A receita esperada para varejista Magazine Luiza é de R$8,801 bilhões e para a Raízen de R$ 61,671 bilhões.",
            "A holding Itausa, com participação do Itaú Unibanco, deve apresentar um lucro por ação de R$0,46, avalia o PRO.",
            "A receita estimada para a Natura é de R$7,941 bilhões, mas mesmo assim os analistas compilados pelo PRO esperam um prejuízo por ação de R$0,10.",
            "A plataforma indica um lucro por ação de R$0,13 para a CSN, ao passo que a receita tende a atingir patamar de R$11,198 bilhões. Já a receita da CSN Mineração deve somar R$4,484 bilhões, com LPA de R$0,14.",
            "A XP Investimentos, cujo balanço será anunciado nos Estados Unidos, deve conquistar um lucro por ação de R$1,99 e uma receita de R$3,842 bilhões.",
            "Confira as projeções de lucro por ação, receita, Ebitda e Lucro:",
            "Fonte: InvestingPRO, BTG (BVMF:BPAC11) e Santander (BVMF:SANB11)",
            "Confira a agenda completa:",
            "Segunda-feira, 13",
            "CSN (BVMF:CSNA3)",
            "CSN Mineração (BVMF:CMIN3)",
            "Lojas Marisa (BVMF:AMAR3)",
            "Rodobens (BVMF:RDNI3)",
            "Sequoia (BVMF:SEQL3)",
            "Tupy (BVMF:TUPY3)",
            "Brisanet (BVMF:BRIT3)",
            "Viver (BVMF:VIVR3)",
            "Dotz (BVMF:DOTZ3)",
            "Allos (BVMF:ALOS3)",
            "Marfrig (BVMF:MRFG3)",
            "Comgas (BVMF:CGAS5)",
            "Enjoei (BVMF:ENJU3)",
            "BRF (BVMF:BRFS3)",
            "Banco Pine (BVMF:PINE4)",
            "Natura (BVMF:NTCO3)",
            "Grupo SBF (BVMF:SBFG3)",
            "Neogrid (BVMF:NGRD3)",
            "Positivo (BVMF:POSI3)",
            "Yduqs (BVMF:YDUQ3)",
            "Eucatex (BVMF:EUCA4)",
            "Even (BVMF:EVEN3)",
            "Melnick (BVMF:MELK3)",
            "Eneva (BVMF:ENEV3)",
            "Mills (BVMF:MILS3)",
            "Bradespar (BVMF:BRAP4)",
            "Viveo (BVMF:VVEO3)",
            "JBS (BVMF:JBSS3)",
            "Magazine Luiza (BVMF:MGLU3)",
            "Localiza (BVMF:RENT3)",
            "Unicasa (BVMF:UCAS3)",
            "Track & Field (BVMF:TFCO4)",
            "Banrisul (BVMF:BRSR6)",
            "Raízen (BVMF:RAIZ4)",
            "Itausa (BVMF:ITSA4)",
            "Hidrovias do Brasil (BVMF:HBSA3)",
            "Multilaser (BVMF:MLAS3)",
            "Desktop (BVMF:DESK3)",
            "Clear Sale (BVMF:CLSA3)",
            "Oncoclínicas (BVMF:ONCO3)",
            "MPM Corpóreos SA (Espaçolaser) (BVMF:ESPA3)",
            "Agrogalaxy (BVMF:AGXY3)",
            "Hospital Mater Dei (BVMF:MATD3)",
            "XP (BVMF:XPBR31) (EUA)"
        ]
    },
    "news_59": {
        "news_title": "Ibovespa encerra perto da estabilidade, em dia de pressão sobre o petróleo",
        "text": [
            "Vindo de ganhos nas cinco sessões anteriores, no que foi sua mais extensa sequência positiva desde outra série de cinco altas entre 20 e 26 de julho, o Ibovespa mostrou correlação com o sinal dos índices de Nova York e especialmente do petróleo neste meio de semana, em que Petrobras (BVMF:PETR4) (ON -2,36%, PN -2,15%) piorou ao longo da tarde, alinhada à acentuação de perdas na commodity, movimento que colocou o Brent abaixo de US$ 80 por barril nesta quarta-feira.",
            "Até o início da etapa vespertina, o Ibovespa mostrava variação restrita na sessão, com os índices de ações em Nova York oscilando então em torno da estabilidade. Depois, firmaram direção negativa, embora moderada depois do meio da tarde, com o Dow Jones ainda em leve baixa de 0,12% no fechamento, enquanto o S&P 500 e o Nasdaq conseguiam reverter ao positivo, em alta de 0,10% e de 0,08%, respectivamente.",
            "Aqui, o Ibovespa cedeu apenas 0,08%, aos 119.176,67 pontos, após acumular ganho de quase 6% nas cinco sessões anteriores, em série iniciada em 31 de outubro. Na semana, ainda sobe 0,86% e, no mês, 5,33%. No ano, avança 8,60%. O giro financeiro desta quarta-feira se manteve acima de R$ 20 bilhões, a R$ 23,6 bilhões.",
            "\"Os dados econômicos mais recentes da China, especialmente os de comércio exterior, têm resultado nessa correção de preços do petróleo, com expectativa de arrefecimento da demanda, o que leva a commodity a testar a linha de US$ 80 por barril para o Brent - no que talvez já seja um nível de sobrevenda\", diz Alan Soares, analista da Toro Investimentos.",
            "Além de Petrobras, o dia foi fraco para Vale (BVMF:VALE3) (ON +0,07%), que esboçava alta um pouco mais firme com o avanço de 1% para o minério de ferro em Dalian nesta quarta-feira. Por outro lado, a sessão acabou se mostrando bem positiva para as ações de grandes bancos, que operavam mais cedo sem direção única. O alinhamento em alta contribuiu para moderar as perdas do Ibovespa, do meio para o fim da tarde, com destaque para Banco do Brasil (BVMF:BBAS3) (ON +1,27%), que divulga balanço trimestral após o fechamento de hoje, e especialmente para Santander (BVMF:SANB11) (Unit +2,87%), na máxima da sessão no fechamento.",
            "No melhor momento desta quarta-feira, ainda pela manhã, o Ibovespa ficou bem perto de retomar a linha dos 120 mil pontos, não vista no intradia desde 7 de agosto e, em fechamento, desde o dia 3 daquele mesmo mês. Hoje, na máxima da sessão, o Ibovespa foi aos 119.975,84, com mínima à tarde aos 118.463,87 pontos. Na abertura, o índice da B3 (BVMF:B3SA3) mostrava 119.268,06 pontos.",
            "\"Mercado teve hoje uma pausa, ensaiando realização de lucros normal, após várias altas seguidas. Em termos gerais, o Brasil pode ainda ser beneficiado por essa situação geopolítica desafiadora, com duas guerras em andamento na Ucrânia e na Faixa de Gaza. No médio prazo, pode atrair recursos, desde que não tropece, não erre muito no fiscal\", diz Daniel Miraglia, economista-chefe do Integral Group, acrescentando haver espaço para mais dois cortes de meio ponto porcentual na Selic, o que pode favorecer também, no médio prazo, a retomada de apelo da renda variável.",
            "Em evento em Nova York nesta quarta-feira, o presidente do Banco Central, Roberto Campos Neto, destacou que juros elevados nos países desenvolvidos forçam os emergentes a fazer o dever de casa, na medida em que a liquidez no mundo se torna mais restrita. \"Precisamos fazer o dever de casa porque a liquidez não está mais disponível como antes\", disse Campos Neto, em evento da Valor Capital nesta tarde.",
            "Na B3, na ponta do Ibovespa na sessão, destaque nesta quarta-feira para Ultrapar (BVMF:UGPA3) (+7,27%, na máxima do dia no encerramento), cujos resultados trimestrais resultaram em mitigação para o índice da B3 no ajuste final da sessão, colocando-o bem perto do zero a zero no fechamento. Destaque também para Totvs (BVMF:TOTS3) (+5,65%), após balanço trimestral na noite anterior, à frente na sessão de hoje de TIM (BVMF:TIMS3) (+4,04%) e de Embraer (BVMF:EMBR3) (+3,92%).",
            "No lado oposto, outra empresa que divulgou números trimestrais na noite de ontem, Dexco (BVMF:DXCO3) (-12,19%), seguida por BRF (BVMF:BRFS3) (-9,05%), Raízen (BVMF:RAIZ4) (-4,76%) e Arezzo (BVMF:ARZZ3) (-4,70%) - empresa que também publicou balanço após o fechamento da terça-feira.",
            "Assim, atento aos números corporativos e voltando a se alinhar à cautela externa, o mercado deixou em segundo plano a boa leitura sobre as vendas do varejo em setembro, divulgada de manhã pelo IBGE. A leitura trouxe expansão de 0,6% para as vendas, na margem, quando a expectativa de consenso para o mês apontava estabilidade.",
            "De acordo com os dados de hoje do IBGE, \"o varejo brasileiro opera 4,9% acima do patamar pré-pandemia, visto em fevereiro de 2020, e 1,5% abaixo do maior nível da série histórica, registrado em outubro do mesmo ano\", aponta Julio Hegedus Netto, economista da Mirae Asset.",
            "Contudo, das oito atividades pesquisadas pelo IBGE, apenas três ficaram no campo positivo em setembro, observa também o economista da Mirae. Dessa forma, a leitura de setembro indica que \"o aperto monetário continua impactando o consumo de bens sensíveis ao crediário, ao contrário dos outros, como alimentos e combustíveis\", diz Hegedus Netto.",
            "Em outro ponto de destaque da agenda doméstica nesta quarta-feira, o governo divulgou déficit primário de R$ 97 bilhões para o setor público no ano até setembro, o correspondente a 1,22% do PIB. E o déficit de R$ 18,07 bilhões no mês foi o pior resultado para setembro desde 2020, o ano da pandemia.",
            "No pano de fundo, o mercado acompanha também a tramitação da reforma tributária, cujo parecer do senador Eduardo Braga (MDB-AM) foi aprovado ontem na Comissão de Constituição e Justiça (CCJ), com acolhimento de parte das emendas, o que ampliou um pouco mais o rol de exceções - a alteração deve fazer com que a proposta volte para a Câmara, após a conclusão da tramitação no Senado. A proposta deve ser deliberada pelo plenário do Senado em sessão iniciada às 14h desta quarta-feira.",
            "\"Lira o presidente da Câmara, Arthur Lira defende o fatiamento da reforma, mas preocupa o aumento no número de setores com tratamento diferenciado. Isso deve jogar a alíquota geral para cima, já calculada por alguns em 27,5%\", observa o economista da Mirae.",
            "Em outro desdobramento de última hora, governadores do Sul e Sudeste criticaram o texto da reforma tributária que deve ser votado no plenário do Senado ainda nesta quarta-feira, e cogitam pedir mudanças no projeto ou o voto contrário dos senadores das respectivas bancadas estaduais.",
            "A posição foi transmitida após o grupo do Consórcio de Integração Sul e Sudeste (Cosud) se reunir com o ministro da Fazenda, Fernando Haddad, reportam de Brasília as jornalistas Fernanda Trisotto e Amanda Pupo, do Broadcast.",
            "A revolta aos \"45 do segundo tempo\" não teve sinalização prévia ao ministro da Fazenda, em reunião encerrada minutos antes da declaração de chefes locais à imprensa. Após o encontro na sede da Fazenda para pedir reestruturação das regras de pagamento da dívida de Estados à União, os governadores do Rio Grande do Sul, Eduardo Leite (PSDB); do Paraná, Ratinho Junior (PSD), e do Rio, Cláudio Castro (PL), afirmaram que avaliam pedir que suas bancadas votem contra a proposta."
        ]
    },
    "news_60": {
        "news_title": "Ações: Ibovespa ronda estabilidade nesta terça",
        "text": [
            "Investing.com — O Ibovespa recuava 0,05% às 10h25 (de Brasília) desta terça, 07, a 118.371 pontos, rondando estabilidade. CVC (BVMF:CVCB3), Prio (BVMF:PRIO3), e Petrobras lideravam as perdas, enquanto Vibra, Metalúrgica Gerdau e Raizen (BVMF:RAIZ4) registravam as maiores altas do índice.",
            "Assine o InvestingPro: Tenha 15% de desconto com cupom “investirmelhor”",
            "Veja as principais notícias corporativas",
            "AES Brasil (BVMF:AESB3) — A geradora de energia renovável apresentou lucro líquido de R$124,4 milhões no terceiro trimestre deste ano, alta anual de 21,3%. As ações subiam 0,29%, a R$10,39.",
            "Pague Menos (BVMF:PGMN3) — A rede de farmácias reportou prejuízo líquido ajustado R$400 mil no consolidado, revertendo parcialmente lucro de R$14,4 milhões em igual período de 2022. Os papéis subiam 2,74%, a R$3,38.",
            "Technos (BVMF:TECN3) — A empresa de relógios teve lucro líquido de R$13,0 milhões entre julho e setembro, expansão de 52,0% frente o 3T22. As ações caíam 2,30%, a R$3,40.",
            "Três Tentos (BVMF:TTEN3) — A companhia, que atua com grãos e insumos, conquistou um lucro líquido de R$217,865 milhões, variação positiva de 28,8% na comparação com o mesmo intervalo do ano passado. Os papéis estavam em leilão.",
            "JSL (BVMF:SIMH3) — A JSL teve lucro líquido de R$58,0 milhões no terceiro trimestre deste ano, acréscimo de 37,6% na base anual. As ações conquistavam ganhos de 2,50%, a R$9.",
            "Tegma (BVMF:TGMA3) — A empresa de logística apresentou lucro líquido de R$56,3 milhões no terceiro trimestre deste ano, alta de 5,3% na comparação com o 3T22. Os papéis registravam acréscimo de 0,65%, a R$24,86.",
            "Kora Saúde (BVMF:KRSA3) — A companhia diminuiu o prejuízo líquido ajustado em 82% no terceiro trimestre deste ano, atingindo R$2,1 milhões. As ações recuavam 3,16%, a R$0,92.",
            "CSN (BVMF:CSNA3) — Contratou o banco Morgan Stanley (NYSE:MS) para analisar ativos da Intercement, grupo fabricante de cimentos. Os papéis apresentavam perdas de 0,55%, a R$12,61.",
            "Engie (BVMF:EGIE3) — A empresa de energia teve lucro líquido ajustado de R$928 milhões no terceiro trimestre, elevação anual de 30,9%. As ações ganhavam 0,20%, a R$40,96.",
            "Sinqia (BVMF:SQIA3) — Anunciou o resgate antecipado facultativo total da segunda emissão de debêntures.",
            "Petrobras (BVMF:PETR4) — A Unigel busca solução junto à estatal de petróleo para continuar com operações de sua fábrica de fertilizantes nitrogenados em Camaçari (BA). As ações preferenciais recuavam 1,49%, a R$34,98.",
            "Itaú Unibanco (BVMF:ITUB4) — A instituição financeira reportou lucro líquido recorrente de R$9,04 bilhões no terceiro trimestre deste ano, uma elevação anual de 11,9%. Os papéis preferenciais estavam em baixa de 0,04%, a R$28,18.",
            "Vibra Energia (BVMF:VBBR3) — A distribuidora de combustíveis apresentou lucro líquido de R$1,26 bilhão no terceiro trimestre, revertendo prejuízo de R$61 milhões apurado um ano antes. As ações disparavam 5,22%, a R$21,56.",
            "Méliuz (BVMF:CASH3) —O Conselho de Administração propôs uma redução de capital de R$210 milhões. A medida ocorreria pelo capital considerado como excessivo, que seria restituído a acionistas. Os papéis disparavam 7,93%, a R$7,75.",
            "Gerdau (BVMF:GGBR4) — A Gerdau anunciou lucro líquido ajustado de 1,6 bilhão de reais no terceiro trimestre, queda de 47,3% em comparação com os 3 bilhões de reais apurados no mesmo período do ano passado. As ações subiam 1%, a R$21,28.",
            "Tim (BVMF:TIMS3) — A Tim, controlada pela europeia Telecom Italia, teve um lucro líquido normalizado de R$724 milhões no 3T23, acréscimo de 53% sobre igual intervalo de 2022. Além disso, elevou previsão de proventos aos acionistas neste ano em R$600 milhões, para R$2,9 bilhões. Os papéis ganhavam 1,99%, a R$16,39.",
            "Americanas (BVMF:AMER3) — A varejista suspendeu o processo de Market Sounding da HNT, para focar na divulgação de balanços e na aprovação do plano de recuperação judicial da empresa. As ações estavam estáveis, a R$0,83."
        ]
    },
    "news_61": {
        "news_title": "Abertura de mercado: o que esperar do Ibovespa e dólar nesta 4ª-feira",
        "text": [
            "Investing.com – Com o início da temporada do terceiro trimestre, Neoenergia (BVMF:NEOE3), Weg (BVMF:WEGE3), Santander Brasil (BVMF:SANB11) e Klabin (BVMF:KLBN11) divulgam seus indicadores financeiros nesta quarta, 25, assim como a Meta Platform, dona do Facebook (NASDAQ:META). Nos EUA, as ações da Microsoft (NASDAQ:MSFT) subiram no pré-mercado, enquanto as da Alphabet (NASDAQ:GOOG) recuavam, em reação à divulgação de seus balanços.",
            "“A Alphabet (NASDAQ:GOOGL), empresa controladora do Google reportou nesta terça, depois do fechamento dos mercados, os seus resultados com números acima do esperado em termos de receitas e lucros, mas decepcionando nas receitas do seu segmento de armazenamento em nuvem, aponta William Castro Alves, estrategista-chefe da Avenue.",
            "Para a Microsoft, Enzo Pacheco, analista da Empiricus Research, afirma que mais um bom trimestre foi sustentado pela nuvem. “Apesar de ser uma das maiores empresas do mundo, interessante notar que a Microsoft tem conseguido entregar crescimento nas mais diversas linhas de seu negócio”.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Os investidores ainda avaliam os impactos das oscilações nos os títulos do Tesouro americano, que levaram o dólar a fechar abaixo de R$5 ontem após a disparada do último mês.",
            "A pauta política ganha destaque no Congresso, com reunião do projeto de lei de offshores e parecer da reforma tributária. O relator da reforma no Senado, Eduardo Braga (MDB-AM), sinalizou a que deve ampliar o valor do aporte da União no Fundo de Desenvolvimento Regional para os estados para R$60 bilhões, superior aos R$40 bilhões propostos pelo Ministério da Fazenda.",
            "No cenário internacional, em meio à expectativa das eleições, a atividade econômica da Argentina apresentou expansão de 0,3% em agosto em relação ao mesmo mês do ano anterior, superando as projeções, que era de um recuo da economia.",
            "Às 8h15 (de Brasília), Nasdaq 100 Futuros caía 0,46%, S&P 500 Futuros perdia 0,25% e o Dow Jones Futuros ganhava 0,19%.",
            "O ETF EWZ (NYSE:EWZ), que busca acompanhar os resultados de índice composto por ações brasileiras, apresentava valorização de 0,07% no pré-mercado. O Índice Dólar Futuros, que mede o desempenho da moeda norte-americana frente a uma cesta de seis divisas, subia 0,19% a US$ 106,285.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, registrava queda de 0,14%, a US$83,62, e o Petróleo Brent Futuros perdia 0,05% a US$88,03.",
            "As ADRs da Vale (NYSE:VALE) estavam em acréscimo de 1,17%, a US$12,99, e as da Petrobras (NYSE:PBR) apresentavam queda de 0,26%, a US$15,51.",
            "Ouve podcasts sobre economia e finanças? Siga o Investing.com Brasil na sua plataforma de áudio favorita.",
            "Desoneração da folha — A Comissão de Assuntos Econômicos do Senado aprovou o projeto da desoneração da folha de pagamento. Agora, a matéria será apreciada em plenário.",
            "Compensação a estados — A presidência sancionou a compensação de R$27 bilhões a Estados devido à redução no ICMS sobre os combustíveis.",
            "Desenrola rural — O governo federal avalia a criação de um programa “Desenrola” para produtores rurais, informou o Poder 360.",
            "Endividamento — Dívidas com bancos e cartão de crédito atingiram o menor patamar de 2023, segundo Mapa da Inadimplência da Serasa.",
            "Roberto Campos Neto — Despachos internos em São Paulo.",
            "Luiz Inácio Lula da Silva — Reunião Conselho da Federação e encontros com a presidenta da Caixa, Rita Serrano, com o ministro do Esporte, André Fufuca e com diretor-Geral Brasileiro da Itaipu Binacional, Enio Verri.",
            "Fernando Haddad — Reunião do Conselho da Federação, almoço com Aloizio Mercadante, presidente do (BNDES), reunião com governadores do Conselho de Desenvolvimento e Integração Sul e com Camilo Santana, ministro da Educação.",
            "Petrobras — A reserva de recursos da estatal só poderá ser usada para dividendos, afirmou o diretor financeiro da empresa, Sergio Caetano Leite. Além disso, a companhia não deve participar do 2º Ciclo da Oferta Permanente do regime de Partilha, informou o diretor-geral da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), Rodolfo Saboia.",
            "Santander — O banco reportou lucro líquido recorrente de R$2,73 bilhões no terceiro trimestre deste ano, contra R$3,1 bilhões em igual período do ano passado.",
            "Weg — A Weg anunciou lucro líquido de R$1,31 bilhão no terceiro trimestre, expansão anual de 13,3%. O banco Itaú BBA havia recomendado diminuir posição vendida na ação antes do balanço.",
            "Indústrias Romi (BVMF:ROMI3) — O resultado líquido, sem ajustes, chegou a R$44,491 milhões, retração de 31,5% frente ao 3T22.",
            "Suzano (BVMF:SUZB3) — O Itaú BBA afirmou que a empresa estará barata e que “o cenário atual poderá permitir revisões em alta nas nossas estimativas e no consenso para o próximo ano”.",
            "Raizen (BVMF:RAIZ4) — A empresa elevou a moagem de cana para no segundo trimestre da temporada 2023/24 para em torno de 37,5 milhões de toneladas.",
            "Carrefour (BVMF:CRFB3) — As vendas consolidadas chegaram a R$28,2 bilhões no terceiro trimestre, retração de 3,9% na comparação com os mesmos meses de 2022, conforme prévia operacional.",
            "XP (BVMF:XPBR31) — Os ativos de clientes subiram 17% no terceiro trimestre na análise anual, totalizando R$ 1,1 trilhão."
        ]
    },
    "news_62": {
        "news_title": "Raízen eleva produção de açúcar e etanol no trimestre",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4), maior empresa do setor de açúcar e etanol do Brasil, elevou a moagem de cana para cerca de 37,5 milhões de toneladas no segundo trimestre da temporada 2023/24, contra 26,8 milhões no período imediatamente anterior.",
            "O avanço na prévia operacional representa um crescimento de quase 40% sobre o primeiro trimestre da safra 2023/24, diante de uma maior disponibilidade de cana, clima favorável, ritmo acelerado de produção e mais dias de moagem, disse a Raízen em fato relevante.",
            "Os açúcares totais recuperáveis (ATR) da empresa sucroalcooleira avançaram para 143 quilos por tonelada de cana no período, contra 124 kg/ton na safra anterior.",
            "A produção de açúcar equivalente atingiu de 5,2 milhões a 5,3 milhões de toneladas, com o mix orientado para maximização de açúcar, dado o ciclo de preços, frente a 3,18 milhões de toneladas no trimestre anterior.",
            "O volume total de vendas de etanol somou 1,4 milhão de metros cúbicos no segundo trimestre da safra, alta de 30,6% na mesma comparação, em desempenho que a Raízen disse estar alinhado com a estratégia de posicionamento de estoques, dado o cenário de mercado.",
            "(Por Patricia Vilas Boas)"
        ]
    },
    "news_63": {
        "news_title": "Raízen e Wartsila pesquisarão uso de etanol no transporte marítimo",
        "text": [
            "Por Marcelo Teixeira",
            "NOVA YORK (Reuters) - A Raízen (BVMF:RAIZ4), maior produtora mundial de etanol de cana-de-açúcar, e a Wartsila, líder em propulsão para transporte marítimo, cooperarão em um programa de pesquisa para testar o etanol como opção de combustível para navios, segundo as empresas.",
            "A finlandesa Wartsila já produz motores bicombustíveis para navios que podem operar tanto com gasóleo como com metanol. O objetivo da colaboração com a Raízen é testar o etanol como combustível alternativo nesses motores.",
            "A indústria do transporte marítimo procura reduzir a sua significativa pegada de dióxido de carbono (CO2). Estabeleceu metas para reduzir as emissões de CO2 em 40% até 2030 e 70% até 2050.",
            "Até agora, apenas alguns navios possuem motores que podem funcionar com qualquer combustível que não seja à base de petróleo.",
            "Stefan Nysjö, vice-presidente de fontes de energia da Wartsila, disse que o metanol e o etanol são semelhantes e que o acordo com a Raízen é uma oportunidade para ampliar o conhecimento sobre possíveis combustíveis de baixo carbono para a indústria naval.",
            "A Raízen fornecerá etanol de primeira e segunda geração para a pesquisa, além de alocar uma equipe para trabalhar com os pesquisadores da Wartsila.",
            "A empresa brasileira acredita que seu etanol poderia reduzir as emissões de carbono em até 80%.",
            "Há divergências nas pesquisas em todo o mundo sobre o potencial do etanol para reduzir emissões. O etanol de primeira geração é aquele produzido a partir da cana-de-açúcar ou de cereais como milho ou trigo, enquanto a segunda geração é produzida a partir de resíduos vegetais e pode ser carbono negativo.",
            "A Raízen iniciou este mês a produção de sua segunda planta de etanol 2G no Brasil, onde investiu 1,2 bilhão de reais.",
            "Paulo Neves, vice-presidente de Comercialização da Raízen, disse que a empresa concluirá mais duas plantas de etanol 2G em 2024 e outras duas em 2025.",
            "\"Hoje fornecemos etanol para mais de 40 países, de forma muito competitiva. Isso mostra que o combustível está disponível\", disse.",
            "(Reportagem de Marcelo Teixeira)"
        ]
    },
    "news_64": {
        "news_title": "Ações: Carrefour, Pão de Açúcar e Cielo registram piores quedas do Ibovespa",
        "text": [
            "Investing.com — O Ibovespa subia 0,70% às 10h29 (de Brasília) desta terça, 17, a 115.714 pontos. Carrefour (BVMF:CRFB3), Pão de Açúcar (BVMF:PCAR3) e Cielo (BVMF:CIEL3) registravam piores quedas do índice, enquanto MRV (BVMF:MRVE3), Braskem (BVMF:BRKM5) e Gol lideravam as altas.",
            "Veja as principais notícias corporativas",
            "Petrobras (BVMF:PETR4) — Produziu um recorde de 3,98 milhões de barris de óleo equivalente (boe) diários no terceiro trimestre, o que representa uma alta de 7,8% em relação ao trimestre anterior. O deputado estadual Leonardo Siqueira (Novo/SP) entrou com ação popular com a solicitação da saída de três conselheiros: Pietro Mendes, Efrain Cruz e Sergio Rezende. As ações subiam 0,55%, a R$36,88.",
            "Vale (BVMF:VALE3) — A mineradora divulga dados operacionais nesta terça, após o fechamento de mercado. Ainda, anunciou a criação da Agera, uma empresa que vai comercializar e distribuir areia produzida com rejeitos de minério de ferro. Os papéis recuavam 0,51%, a R$66,96.",
            "Embraer (BVMF:EMBR3) — O Ministério da Defesa da República Tcheca negocia com a fabricante de aeronaves brasileira uma eventual compra de duas unidades do cargueiro de transporte militar C-390 Millennium. Ainda, a Embraer assinou contrato plurianual com a Royal Jordanian Airline para suporte a uma frota de oito jatos E190-E2 e E-195-E2, por meio do Programa Pool. As ações perdiam 0,34%, a R$17,53.",
            "Itaúsa (BVMF:ITSA4) — O Conselho de Administração aprovou a distribuição de juros sobre o capital próprio (JCP) no montante de R$ 500 milhões, ou valor bruto de R$ 0,0515 por ação, para quem tiver posição acionária em 19 de outubro e pagamento até 30 de dezembro de 2024. Os papéis caíam 1%, a R$8,94.",
            "BR Properties (BVMF:BRPR3) — Realizou leilão da oferta pública de aquisição de ações em mais um passo visando o fechamento de capital. As ações despencavam 6,08%, a R$170,01.",
            "Even (BVMF:EVEN3) — O valor geral de vendas (VGV) dos lançamentos totalizaram R$ 291 milhões, considerando a parcela da Even, alta de 81% em relação ao 3T22, segundo prévia operacional. Os papéis caíam 0,51%, a R$5,82.",
            "Unipar (BVMF:UNIP3) — A empresa concluiu a emissão de R$750 milhões em debêntures, a maior de sua história. As ações subiam 0,57%, a R$70,62.",
            "Neoenergia (BVMF:NEOE3) — Formalizou a transferência para a Baguari Energia do total do capital da Baguari I Geração de Energia Elétrica pelo valor de R$453,9 milhões. Os papéis estavam em desvalorização de 0,65%, a R$18,44.",
            "Raizen (BVMF:RAIZ4) — A produtora de etanol de cana-de-açúcar, e a Wartsila, líder em propulsão para transporte marítimo, firmaram parceria para programa de pesquisa para testes do uso de etanol para navios. As ações preferenciais registravam perdas de 0,28%, a R$3,53.",
            "Sabesp (BVMF:SBSP3) — O governador de São Paulo, Tarcísio de Freitas (Republicanos), deve enviar hoje à Assembleia Legislativa do Estado (Alesp) o projeto de lei para privatização da Companhia de Saneamento Básico do Estado de São Paulo (Sabesp). Os papéis caíam 1%, a R$62,18.",
            "Priner (BVMF:PRNR3) — A empresa desistiu da realização de uma potencial oferta primária de ações devido à “recente volatilidade do mercado de capitais”. As ações registravam alta de 0,75%, a R$10,78.",
            "Gol (BVMF:GOLL4) — A companhia aérea estima um prejuízo por ação de cerca de R$0,70 no terceiro trimestre de 2023. Os papéis preferenciais subiam 0,80%, a R$7,54.",
            "Cyrela (BVMF:CYRE3) — As vendas totais contratadas somaram R$2,26 bilhões no terceiro trimestre, recuo de 1% frente ao mesmo período do ano passado e retração de 9% em relação ao segundo trimestre, conforme prévia operacional. As ações caíam 0,16%, a R$19,07"
        ]
    },
    "news_65": {
        "news_title": "Raízen anuncia dividendos intermediários de R$250 mi",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) informou nesta quarta-feira que seu Conselho de Administração aprovou a distribuição de 250 milhões de reais em dividendos intermediários aos acionistas.",
            "A gigante do setor de cana-de-açúcar e combustíveis disse que os dividendos terão como base de cálculo a posição acionária de 17 de outubro de 2023, e que o pagamento aos acionistas acontecerá em 26 de outubro.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_66": {
        "news_title": "Raízen inicia operação de planta de etanol de segunda geração no interior de SP",
        "text": [
            "SÃO PAULO (Reuters) - A Raízen (BVMF:RAIZ4) informou nesta quinta-feira que deu início as operações de sua nova planta para produção de etanol de segunda geração, a partir de biomassa, no Parque de Bioenergia Bonfim, em Guariba, no Estado de São Paulo.",
            "A planta teve investimento total de 1,2 bilhão de reais e possui capacidade nominal de produção de 82 milhões de litros por ano, o que eleva a capacidade da empresa a 114 milhões de litros, disse a Raízen em comunicado.",
            "A nova planta tem nível de comercialização contratado de 80% sobre sua capacidade, acrescentou a companhia.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_67": {
        "news_title": "Raízen (RAIZ4) deve voltar a ganhar competitividade, acredita Empiricus",
        "text": [
            "Investing.com - Em um cenário de aumento da produtividade dos canaviais, com ótimo regime de chuvas, e estratégia comercial da Raízen (BVMF:RAIZ4) vem sendo de redução de volume de vendas na expectativa de uma janela com melhores oportunidades de comercialização – o que tende a ocorrer na entressafra da cana. Por isso, a expectativa da Empiricus Research é de que a empresa volte a ganhar competitividade no terceiro trimestre deste ano.",
            "Em relatório divulgado ao mercado, a Empiricus afirmou que, “com o diesel nacional mais barato que o importado, a Raízen, que tem uma cota grande de fornecimento da Petrobras (BVMF:PETR4), deve voltar a ganhar competitividade sobre os players que priorizaram o abastecimento via importação do diesel russo”.",
            "A analista da Empiricus Larissa Quaresma aponta ainda que deve ocorrer uma inversão frente aos dados do trimestre anterior, favorecendo a subsidiária brasileira da Cosan (BVMF:CSAN3).",
            "Ainda que possam surgir desafios e volatilidade no curto prazo, Quaresma reforça um cenário mais benigno e lembra que a Rússia anunciou corte nas exportações de diesel, o que pode favorecer ainda mais a empresa.",
            "A Empiricus opta pela exposição ao setor por meio da controlada da Raízen, a Cosan, que estaria negociando a 10 vezes os seus lucros para 2024.",
            "Às 15h27 (de Brasília), as ações da Raízen caíam 2,22%, a R$3,52.",
            "Enquanto isso, os papéis da Cosan perdiam 3,70%, a R$16,64."
        ]
    },
    "news_68": {
        "news_title": "Cade arquiva processo que apurava consórcio entre distribuidoras em leilão portuário",
        "text": [
            "O Conselho Administrativo de Defesa Econômica (Cade) decidiu nesta quarta-feira, 27, pelo arquivamento de um processo inicial que apurou a conduta das distribuidoras de combustíveis Raízen (BVMF:RAIZ4), Ipiranga e BR Distribuidora - hoje Vibra - na formação de um consórcio.",
            "O caso foi instaurado para investigar se houve prática prejudicial à livre concorrência nessa associação, formada para as empresas participarem conjuntamente de leilões de arrendamento de áreas portuárias destinadas à movimentação e armazenagem de granéis líquidos, em 2019. A apuração foi aberta devido à fraca competição verificada nos certames, que leiloou terminais em Cabedelo (PB) e Vitória (ES).",
            "De acordo com a área técnica do Cade, das quatro áreas portuárias leiloadas, em apenas duas houve a apresentação de proposta de outra empresa além dos consórcios formados pelas três empresas, sendo que todos os certames foram vencidos por elas.",
            "Nota técnica da Superintendência-Geral do Cade concluiu pela inexistência de indícios de conduta concertada entre as empresas. Com isso, a SG chegou a arquivar a apuração. Contudo, o conselheiro Luis Henrique Braido resolveu reabrir a discussão.",
            "Segundo o relator, embora tenha concluído pelo arquivamento, a área técnica do órgão apresentou elementos que mostravam que o consórcio entre Raízen, a BR Distribuidora e a Ipiranga não possuiria \"justificativa aceitável\". Após se aprofundar no processo, contudo, Braido votou nesta quarta para confirmar o arquivamento da apuração."
        ]
    },
    "news_69": {},
    "news_70": {},
    "news_71": {},
    "news_72": {},
    "news_73": {},
    "news_74": {},
    "news_75": {},
    "news_76": {},
    "news_77": {},
    "news_78": {},
    "news_79": {},
    "news_80": {},
    "news_81": {},
    "news_82": {},
    "news_83": {},
    "news_84": {},
    "news_85": {},
    "news_86": {},
    "news_87": {},
    "news_88": {},
    "news_89": {},
    "news_90": {},
    "news_91": {},
    "news_92": {},
    "news_93": {},
    "news_94": {},
    "news_95": {},
    "news_96": {},
    "news_97": {},
    "news_98": {},
    "news_99": {},
    "news_100": {},
    "news_101": {},
    "news_102": {},
    "news_103": {},
    "news_104": {},
    "news_105": {},
    "news_106": {},
    "news_107": {},
    "news_108": {},
    "news_109": {},
    "news_110": {},
    "news_111": {},
    "news_112": {},
    "news_113": {},
    "news_114": {},
    "news_115": {},
    "news_116": {},
    "news_117": {},
    "news_118": {},
    "news_119": {},
    "news_120": {},
    "news_121": {},
    "news_122": {},
    "news_123": {},
    "news_124": {},
    "news_125": {},
    "news_126": {},
    "news_127": {},
    "news_128": {},
    "news_129": {},
    "news_130": {},
    "news_131": {},
    "news_132": {},
    "news_133": {},
    "news_134": {},
    "news_135": {},
    "news_136": {},
    "news_137": {},
    "news_138": {},
    "news_139": {},
    "news_140": {},
    "news_141": {},
    "news_142": {},
    "news_143": {},
    "news_144": {},
    "news_145": {},
    "news_146": {},
    "news_147": {},
    "news_148": {},
    "news_149": {},
    "news_150": {},
    "news_151": {},
    "news_152": {},
    "news_153": {},
    "news_154": {},
    "news_155": {},
    "news_156": {},
    "news_157": {},
    "news_158": {},
    "news_159": {},
    "news_160": {},
    "news_161": {},
    "news_162": {},
    "news_163": {},
    "news_164": {},
    "news_165": {},
    "news_166": {},
    "news_167": {},
    "news_168": {},
    "news_169": {},
    "news_170": {},
    "news_171": {},
    "news_172": {},
    "news_173": {},
    "news_174": {},
    "news_175": {},
    "news_176": {},
    "news_177": {},
    "news_178": {},
    "news_179": {},
    "news_180": {},
    "news_181": {},
    "news_182": {},
    "news_183": {},
    "news_184": {},
    "news_185": {},
    "news_186": {},
    "news_187": {},
    "news_188": {},
    "news_189": {},
    "news_190": {},
    "news_191": {},
    "news_192": {},
    "news_193": {},
    "news_194": {},
    "news_195": {},
    "news_196": {},
    "news_197": {},
    "news_198": {},
    "news_199": {},
    "news_200": {},
    "news_201": {},
    "news_202": {},
    "news_203": {},
    "news_204": {},
    "news_205": {},
    "news_206": {},
    "news_207": {},
    "news_208": {},
    "news_209": {},
    "news_210": {},
    "news_211": {},
    "news_212": {},
    "news_213": {},
    "news_214": {},
    "news_215": {},
    "news_216": {},
    "news_217": {},
    "news_218": {},
    "news_219": {},
    "news_220": {},
    "news_221": {},
    "news_222": {},
    "news_223": {},
    "news_224": {},
    "news_225": {},
    "news_226": {},
    "news_227": {},
    "news_228": {},
    "news_229": {},
    "news_230": {},
    "news_231": {},
    "news_232": {},
    "news_233": {},
    "news_234": {},
    "news_235": {},
    "news_236": {},
    "news_237": {},
    "news_238": {},
    "news_239": {},
    "news_240": {},
    "news_241": {},
    "news_242": {},
    "news_243": {},
    "news_244": {},
    "news_245": {},
    "news_246": {},
    "news_247": {},
    "news_248": {},
    "news_249": {},
    "news_250": {},
    "news_251": {},
    "news_252": {},
    "news_253": {},
    "news_254": {},
    "news_255": {},
    "news_256": {},
    "news_257": {},
    "news_258": {},
    "news_259": {},
    "news_260": {},
    "news_261": {},
    "news_262": {},
    "news_263": {},
    "news_264": {},
    "news_265": {},
    "news_266": {},
    "news_267": {},
    "news_268": {},
    "news_269": {},
    "news_270": {},
    "news_271": {},
    "news_272": {},
    "news_273": {},
    "news_274": {},
    "news_275": {},
    "news_276": {},
    "news_277": {},
    "news_278": {},
    "news_279": {},
    "news_280": {},
    "news_281": {},
    "news_282": {},
    "news_283": {},
    "news_284": {},
    "news_285": {},
    "news_286": {},
    "news_287": {},
    "news_288": {},
    "news_289": {},
    "news_290": {},
    "news_291": {},
    "news_292": {},
    "news_293": {},
    "news_294": {},
    "news_295": {},
    "news_296": {},
    "news_297": {},
    "news_298": {},
    "news_299": {},
    "news_300": {},
    "news_301": {},
    "news_302": {},
    "news_303": {},
    "news_304": {},
    "news_305": {},
    "news_306": {},
    "news_307": {},
    "news_308": {},
    "news_309": {},
    "news_310": {},
    "news_311": {},
    "news_312": {},
    "news_313": {},
    "news_314": {},
    "news_315": {},
    "news_316": {},
    "news_317": {},
    "news_318": {},
    "news_319": {},
    "news_320": {},
    "news_321": {},
    "news_322": {},
    "news_323": {},
    "news_324": {},
    "news_325": {},
    "news_326": {},
    "news_327": {},
    "news_328": {},
    "news_329": {},
    "news_330": {},
    "news_331": {},
    "news_332": {},
    "news_333": {},
    "news_334": {},
    "news_335": {},
    "news_336": {},
    "news_337": {},
    "news_338": {},
    "news_339": {},
    "news_340": {},
    "news_341": {},
    "news_342": {},
    "news_343": {},
    "news_344": {},
    "news_345": {},
    "news_346": {},
    "news_347": {},
    "news_348": {},
    "news_349": {},
    "news_350": {},
    "news_351": {},
    "news_352": {},
    "news_353": {},
    "news_354": {},
    "news_355": {},
    "news_356": {},
    "news_357": {},
    "news_358": {},
    "news_359": {},
    "news_360": {},
    "news_361": {},
    "news_362": {},
    "news_363": {},
    "news_364": {},
    "news_365": {},
    "news_366": {},
    "news_367": {},
    "news_368": {},
    "news_369": {},
    "news_370": {},
    "news_371": {},
    "news_372": {},
    "news_373": {},
    "news_374": {},
    "news_375": {},
    "news_376": {},
    "news_377": {},
    "news_378": {},
    "news_379": {},
    "news_380": {},
    "news_381": {},
    "news_382": {},
    "news_383": {},
    "news_384": {},
    "news_385": {}
}