{
    "news_1": {
        "news_title": "Justiça homologa plano de recuperação judicial da Oi",
        "text": [
            "A Oi (BVMF:OIBR3), em recuperação judicial, informou na noite de terça-feira, 28, que o Juízo da 7ª Vara Empresarial da Comarca da Capital do Estado do Rio de Janeiro homologou o plano de recuperação judicial da companhia e de suas subsidiárias, Portugal Telecom International Finance BV e Oi Brasil Holdings Coöperatief U.A., conforme aprovado em Assembleia Geral de Credores iniciada em 18 de abril de 2024 e finalizada em 19 de abril de 2024 (AGC), e concedeu a recuperação judicial ao Grupo Oi.",
            "A proposta aprovada pelos credores em assembleia em abril deve solucionar uma dívida de R$ 44,3 bilhões. A aprovação contou com o apoio de 79,87% dos credores quirografários (cujas dívidas não têm garantias), detentores de 56,15% do valor da dívida.",
            "A espinha dorsal do plano é a injeção de recursos na Oi para sustentar suas operações até a realização da venda de ativos.",
            "Foi acertado um novo financiamento de até US$ 655 milhões, o equivalente a cerca de R$ 3,4 bilhões no câmbio atual. Desse total, os credores financeiros vão colocar US$ 505 milhões, enquanto a empresa de infraestrutura de telecomunicações V.tal, controlada pelo BTG Pactual (BVMF:BPAC11), aportará de US$ 100 milhões a US$ 150 milhões."
        ]
    },
    "news_2": {
        "news_title": "Justiça homologa plano de recuperação judicial da Oi",
        "text": [
            "RIO DE JANEIRO (Reuters) - O Tribunal de Justiça do Rio de Janeiro informou nesta terça-feira que homologou o plano de recuperação judicial da Oi (BVMF:OIBR3), aprovado em assembleia de credores no mês passado.",
            "A decisão da juíza Caroline Rossy Brandão Fonseca, em exercício na 7ª Vara Empresarial do Rio, porém, faz uma ressalva em relação a três cláusulas do plano que tratam, entre outras questões, da \"novação dos créditos e do compromisso de não litigar\", disse o tribunal em comunicado.",
            "\"Esses pontos somente surtirão efeito para os credores que aprovaram o plano de recuperação judicial, sem nenhuma ressalva\", acrescentou o comunicado.",
            "A Oi obteve em abril a aprovação de seu plano de recuperação judicial por credores, o segundo processo consecutivo enfrentado pela companhia desde que um primeiro pedido foi feito em 2016.",
            "Sob o plano, os credores terão 30 dias ou 20 dias, conforme a opção de pagamento, contados da data da homologação, para novamente analisar o aspecto econômico-financeiro de seu crédito e optar pela melhor opção de pagamento, disse o tribunal.",
            "A companhia de telecomunicações informou mais cedo neste mês que desembolsou a quarta parcela de um empréstimo-ponte acertado pela empresa no âmbito do seu segundo plano de recuperação judicial.",
            "(Reportagem de Rodrigo Viga Gaier)"
        ]
    },
    "news_3": {
        "news_title": "Oi (OIBR3): Acionistas aprovam grupamento na proporção de 10 para 1",
        "text": [
            "Investing.com – Em aviso aos acionistas, a Oi (BVMF:OIBR3) informou que Assembleia Geral Extraordinária (AGE) aprovou a proposta de grupamento da totalidade das ações ordinárias e preferenciais de emissão da companhia na proporção de 10 por um.",
            "O objetivo é o enquadramento da cotação das ações de emissão da companhia em valor igual ou superior a R$ 1,00 por unidade, conforme regras da B3 (BVMF:B3SA3), que opera a bolsa de valores brasileira. “O grupamento permite também que as ações da companhia voltem a atender um dos critérios para que sejam elegíveis à composição de índices de mercado, como o índice Bovespa da B3”, informou a Oi no documento.",
            "As ações negociadas na forma de American Depositary Shares (ADSs) não serão grupadas.",
            "A partir desta segunda, 13, até o dia 14 de junho de 2024, os acionistas poderão ajustar suas posições de ações em lotes múltiplos de 10 ações. As ações da empresa serão negociadas grupadas a partir do dia 17 de junho de 2024.",
            "“As eventuais frações de ações resultantes após o período de livre ajuste serão reagrupadas em números inteiros de ações e vendidas em ambiente de Bolsa na B3”, completou a Oi.",
            "Quer ter uma visão completa das ações da Oi? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "A Oi queima caixa rapidamente e opera com carga de dívida significativa, segundo o InvestingPro. Além disso, os papéis são negociados com alta volatilidade e a ação foi bastante impactada na última semana, de acordo com as Protips, insights de inteligência artificial (IA) baseados em indicadores fundamentalistas.",
            "A saúde financeira é avaliada como desempenho fraco, com nota um, de métrica que vai de um a cinco.",
            "O preço-justo das ações ordinárias da companhia, com a cotação atual, é avaliado em R$0,73, de acordo com 5 modelos de investimentos. O alvo de 2 analistas é mais otimista, em R$1,65.",
            "Para saber mais detalhes sobre as ações da Oi, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_4": {
        "news_title": "Oi vê prejuízo líquido disparar 120% no 1º trimestre, para R$ 2,787 bilhões",
        "text": [
            "A Oi (BVMF:OIBR3), em recuperação judicial, registrou prejuízo líquido consolidado de R$ 2,787 bilhões no primeiro trimestre de 2024, alta de 120% na comparação anual.",
            "O lucro antes dos juros, impostos, depreciação e amortização (Ebitda) reportado ficou negativo em R$ 204 milhões de janeiro a março, contra resultado positivo de R$ 216 milhões um ano antes.",
            "A receita líquida da \"Nova Oi\" - como é chamada a empresa após a venda das redes móveis para TIM (BVMF:TIMS3), Vivo e Claro - teve queda de 12,9% no período, somando R$ 2,181 bilhões.",
            "Segundo a companhia, o desempenho é resultado da combinação de queda acelerada nos serviços não-core, que englobam as receitas dos serviços legados de cobre no segmento varejo, de atacado regulado, bem como de TV DTH e das subsidiárias, diante da queda nos serviços tradicionais da Oi Soluções.",
            "A receita líquida da Oi Fibra exibiu leve queda de 0,4% no comparativo anual, para R$ 1,099 bilhão. Segundo a empresa, o desempenho próximo ao dos três primeiros meses de 2023 foi suportado por uma base robusta, de 4,043 milhões de casas conectadas no período, número 1,1% acima do observado há um ano.",
            "Com isso, a Oi Fibra garantiu novamente posição de liderança no mercado nas regiões onde atua, com 26,8% de market share, com presença em quase 300 cidades, disse a companhia, no release que acompanha os resultados.",
            "Por outro lado, a Oi elevou os custos e as despesas de rotina em 3,1% em relação ao mesmo período do ano passado, para R$ 2,383 bilhões, impulsionado pelo custo e despesa de aluguel e seguros, que somou R$ 1,085 bilhão, uma alta de 25,9% na base anual.",
            "Por sua vez, a linha de depreciação e amortização dos ativos ficou negativa em R$ 238 milhões, total 25,3% abaixo do apurado no primeiro trimestre do ano passado, resultou do impairment de ativos associados à operação não-core no quarto trimestre de 2022 e de 2023. Mesmo com o novo arrendamento de torres para os serviços da concessão da fixa, iniciado no terceiro trimestre do ano passado, após a conclusão da venda desses ativos.",
            "O fluxo de caixa operacional da Oi exibiu um grande salto, saindo da cifra negativa de R$ 26 milhões no primeiro trimestre de 2023 para consumo de R$ 341 milhões entre janeiro e março. Ao fim do período, a Oi tinha uma dívida líquida de R$ 25,367 bilhões, montante 21,1% maior do que o visto no mesmo período do ano passado. Enquanto a dívida bruta cresceu 20,7%, para R$ 27,457 bilhões na mesma base de comparação."
        ]
    },
    "news_5": {
        "news_title": "Calendário Econômico: Selic e IPCA; balanços de bancos, varejo e telecom",
        "text": [
            "Investing.com – As atenções dos investidores estarão em inflação e juros brasileiros na próxima semana. Enquanto o Comitê de Política Monetária (Copom) do Banco Central decide se corta a Selic na quarta, o Instituto Brasileiro de Geografia e Estatística (IBGE) revela o Índice de Preços ao Consumidor Amplo (IPCA) na sexta. Além disso, grandes bancos, empresas de telecomunicação e varejistas divulgam seus balanços em uma semana repleta de indicadores trimestrais no Brasil e nos Estados Unidos.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Calendário local",
            "A semana inicia com dados do PMI Composto da S&P Global na segunda, além de estatísticas fiscais do Banco Central. Na terça, inicia a reunião de dois dias de política monetária no BC, com decisão agendada para quarta pela noite. Ainda na quarta, IGP-DI, vendas no varejo, produção e vendas de veículos entram na pauta, assim como confiança do consumidor da Reuters.",
            "A expectativa da Asa Investments para a Selic é de um corte de 0,25 ponto percentual, levando a uma taxa terminal de 9,75% em 2024. “Piora das expectativas, desaceleração muito gradual do núcleo de serviços e ritmo forte da atividade doméstico devem impedir cortes maiores na taxa básica de juros no atual ciclo”, aponta o time macro.",
            "Calendário Internacional",
            "A segunda será de preços ao produtor na Zona do Euro. Vendas no varejo europeias saem na terça, além de balança comercial chinesa e juros no Reino Unido na quinta. Para fechar a semana, crescimento econômico, produção industrial e balança comercial do Reino Unido marcam a sexta, mesma data de dados de inflação ao consumidor e ao produtor chineses.",
            "Vejas projeções de lucro por ação (LPA) e receita no Calendário Econômico do Investing.com",
            "Temporada de balanços",
            "A semana vai ser repleta de balanços corporativos, com destaque para Itaú Unibanco, Banco do Brasil, Tim e Vivo.",
            "A segunda terá dados de Itaú Unibanco (BVMF:ITUB4), BB Seguridade (BVMF:BBSE3), Enauta (BVMF:ENAT3), Vivara (BVMF:VIVA3) e Tim (BVMF:TIMS3) enquanto a terça será de Telefônica Brasil (Vivo) (BVMF:VIVT3), Raia Drogasil (BVMF:RADL3), BRF (BVMF:BRFS3), Embraer (BVMF:EMBR3), Carrefour (BVMF:CRFB3), Pão de Açúcar (BVMF:PCAR3) e Walt Disney (NYSE:DIS).",
            "Na quarta, reportam indicadores Ambev (BVMF:ABEV3), Banco do Brasil (BVMF:BBAS3), Eletrobras (BVMF:ELET3), Ultrapar (BVMF:UGPA3), Copel (BVMF:CPLE6), Vibra (BVMF:VBBR3), Braskem (BVMF:BRKM5), Totvs (BVMF:TOTS3), Renner (BVMF:LREN3), 3R Petroleum (BVMF:RRRP3), Petrorecôncavo, Arezzo (BVMF:ARZZ3), Grupo Soma (BVMF:SOMA3), Cogna (BVMF:COGN3), MRV (BVMF:MRVE3), Minerva (BVMF:BEEF3), Casas Bahia (BVMF:BHIA3), Oi (BVMF:OIBR3), Uber (NYSE:UBER), Airbnb (NASDAQ:ABNB).",
            "Na quinta, serão apresentados dados de CSN (BVMF:CSNA3), Suzano (BVMF:SUZB3), B3 (BVMF:B3SA3), Sabesp (BVMF:SBSP3), Magazine Luiza (BVMF:MGLU3), C&A (BVMF:CEAB3) e Petz (BVMF:PETZ3), enquanto M.Dias Branco (BVMF:MDIA3) traz o balanço na sexta",
            "Para calendário completo da próxima semana, acesse a agenda corporativa.",
            "*",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa ou dos mercados globais por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_6": {
        "news_title": "1T24: Itaú, BB, Tim, Vivo e mais empresas divulgam balanços nesta semana",
        "text": [
            "Investing.com – Em continuidade à temporada de balanços brasileira, grandes bancos, como Itaú e Banco do Brasil, divulgam resultados na próxima semana, além de empresas de telefonia como Tim e Vivo.",
            "Na segunda (06), destaque para Itaú Unibanco, BB Seguridade, Enauta, Vivara e Tim. Na terça (07), para Telefônica Brasil (Vivo), Raia Drogasil, BRF, Embraer, Carrefour e Pão de Açúcar.",
            "Na quarta (08), investidores estarão atentos a dados da Ambev, Banco do Brasil, Eletrobras, Ultrapar, Copel, Vibra, Braskem, Totvs, Renner, 3R Petroleum, Petrorecôncavo, Arezzo, Grupo Soma, Cogna, MRV, Minerva, Casas Bahia e Oi.",
            "Na quinta (09), os olhares se voltam para CSN, Suzano, B3, Sabesp, Magazine Luiza, C&A e Petz. M Dias termina a semana na sexta (10).",
            "CONFIRA: Calendário da temporada de balanços",
            "Veja a agenda completa:",
            "Segunda, 06",
            "Aura Minerals (BVMF:AURA33)",
            "Itau Unibanco (BVMF:ITUB4)",
            "BB Seguridade (BVMF:BBSE3)",
            "Enauta (BVMF:ENAT3)",
            "Vivara (BVMF:VIVA3)",
            "Tim (BVMF:TIMS3)",
            "Pague Menos (BVMF:PGMN3)",
            "Companhia Brasileira de Alumínio (BVMF:CBAV3)",
            "Tegma (BVMF:TGMA3)",
            "Allied Tecnologia SA (BVMF:ALLD3)",
            "Guararapes (BVMF:GUAR3)",
            "Vamos (BVMF:VAMO3)",
            "Terça ,07",
            "Telefonica (BME:TEF) Brasil (Vivo)",
            "Raia Drogasil (BVMF:RADL3)",
            "Carrefour (BVMF:CRFB3)",
            "Pão de Açúcar (BVMF:PCAR3)",
            "Embraer (BVMF:EMBR3)",
            "BRF (BVMF:BRFS3)",
            "Neogrid (BVMF:NGRD3)",
            "Auren Energia (BVMF:AURE3)",
            "Engie (BVMF:EGIE3)",
            "Odontoprev (BVMF:ODPV3)",
            "Cury Construtora (BVMF:CURY3)",
            "Fras-Le (BVMF:FRAS3)",
            "Vulcabras SA (BVMF:VULC3)",
            "Blau Farmacêutica SA (BVMF:BLAU3)",
            "Hospital Mater Dei (BVMF:MATD3)",
            "Banco Pine (BVMF:PINE4)",
            "Prio (BVMF:PRIO3)",
            "JSL (BVMF:SIMH3)",
            "Quarta,08",
            "Ambev (BVMF:ABEV3)",
            "Banco do Brasil (BVMF:BBAS3)",
            "Inter Co Inc (BVMF:INBR32)",
            "Ultrapar (BVMF:UGPA3)",
            "Eletrobras (BVMF:ELET3)",
            "Lojas Renner (BVMF:LREN3)",
            "Totvs (BVMF:TOTS3)",
            "Arezzo (BVMF:ARZZ3)",
            "Grupo Soma (BVMF:SOMA3)",
            "Copel (BVMF:CPLE6)",
            "MRV (BVMF:MRVE3)",
            "Vibra Energia (BVMF:VBBR3)",
            "3R Petroleum (BVMF:RRRP3)",
            "Braskem (BVMF:BRKM5)",
            "Minerva (BVMF:BEEF3)",
            "Casas Bahia (BVMF:BHIA3)",
            "Cogna (BVMF:COGN3)",
            "Oi (BVMF:OIBR3)",
            "PetroRecôncavo (BVMF:RECV3)",
            "Três Tentos (BVMF:TTEN3)",
            "Energisa (BVMF:ENGI11)",
            "Dexco (BVMF:DXCO3)",
            "Valid (BVMF:VLID3)",
            "Iochpe-Maxion (BVMF:MYPK3)",
            "Grupo Mateus (BVMF:GMAT3)",
            "Log-In (BVMF:LOGN3)",
            "Lavvi (BVMF:LAVV3)",
            "d1000 (BVMF:DMVF3)",
            "Profarma (BVMF:PFRM3)",
            "SLC Agrícola (BVMF:SLCE3)",
            "Allpark (BVMF:ALPK3)",
            "Metal Leve (BVMF:LEVE3)",
            "Randon (BVMF:RAPT4)",
            "São Carlos (BVMF:SCAR3)",
            "Tenda (BVMF:TEND3)",
            "Desktop (BVMF:DESK3)",
            "Santos Brasil (BVMF:STBP3)",
            "CSU (BVMF:CSUD3) Digital",
            "Qualicorp (BVMF:QUAL3)",
            "Eletromídia (BVMF:ELMD3)",
            "Mills (BVMF:MILS3)",
            "Taesa (BVMF:TAEE11)",
            "LPS Brasil (BVMF:LPSB3)",
            "Brasilagro (BVMF:AGRO3)",
            "Livetech (BVMF:LVTC3)",
            "Padtec (BVMF:PDTC3)",
            "Quinta, 09",
            "CSN (BVMF:CSNA3)",
            "Suzano (BVMF:SUZB3)",
            "B3 (BVMF:B3SA3)",
            "Sabesp (BVMF:SBSP3)",
            "Magazine Luiza (BVMF:MGLU3)",
            "C&A (BVMF:CEAB3)",
            "Petz (BVMF:PETZ3)",
            "Camil (BVMF:CAML3)",
            "Alupar (BVMF:ALUP11)",
            "Direcional (BVMF:DIRR3)",
            "Armac (BVMF:ARML3)",
            "Viveo (BVMF:VVEO3)",
            "Dexxos (BVMF:DEXP4)",
            "BR Partners (BVMF:BRBI11)",
            "Alpargatas (BVMF:ALPA4)",
            "Sanepar (BVMF:SAPR11)",
            "ABC Brasil (BVMF:ABCB4)",
            "Caixa Seguridade (BVMF:CXSE3)",
            "Grendene (BVMF:GRND3)",
            "HBR Realty (BVMF:HBRE3)",
            "Ferbasa (BVMF:FESA4)",
            "GPS Participações (BVMF:GGPS3)",
            "Ouro Fino (BVMF:OFSA3)",
            "SYN Prop e Tech (BVMF:SYNE3)",
            "Moura Dubeux (BVMF:MDNE3)",
            "Ecorodovias (BVMF:ECOR3)",
            "Méliuz (BVMF:CASH3)",
            "Fleury (BVMF:FLRY3)",
            "Mitre Realty (BVMF:MTRE3)",
            "Smartfit (BVMF:SMFT3)",
            "Bemobi (BVMF:BMOB3)",
            "JHSF (BVMF:JHSF3)",
            "Plano & Plano (BVMF:PLPL3)",
            "Trisul (BVMF:TRIS3)",
            "Cyrela (BVMF:CYRE3)",
            "Dimed (BVMF:PNVL3)",
            "Infracommerce (BVMF:IFCM3)",
            "T4F Entretenimento (BVMF:SHOW3)",
            "Allos (BVMF:ALOS3)",
            "Locaweb (BVMF:LWSA3)",
            "Hidrovias do Brasil (BVMF:HBSA3)",
            "Wiz (BVMF:WIZC3)",
            "CPFL Energia (BVMF:CPFE3)",
            "Tecnisa (BVMF:TCSA3)",
            "Espaçolaser (BVMF:ESPA3)",
            "Boa Safra (BVMF:SOJA3)",
            "Gafisa (BVMF:GFSA3)",
            "Mobly (BVMF:MBLY3)",
            "Hapvida (BVMF:HAPV3)",
            "Nexpe (BVMF:NEXP3)",
            "Cruzeiro do Sul (BVMF:CSED3)",
            "Rumo (BVMF:RAIL3)",
            "Unipar (BVMF:UNIP3)",
            "Priner (BVMF:PRNR3)",
            "CVC Brasil (BVMF:CVCB3)",
            "Serena (BVMF:SRNA3)",
            "Alupar (BVMF:ALUP11)",
            "Sexta, 10",
            "Banco Pan (BVMF:BPAN4)",
            "M. Dias Branco (BVMF:MDIA3)",
            "Ser Educacional (BVMF:SEER3)",
            "PDG (BVMF:PDGR3)",
            "Grazziotin (BVMF:CGRA3)",
            "Yduqs (BVMF:YDUQ3)",
            "**",
            "Precisa de ajuda para navegar nos mercados nesta temporada de balanços? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_7": {
        "news_title": "V.Tal vai conceder financiamento de R$758,5 mi para Oi",
        "text": [
            "(Texto atualizado com cotação das ações)",
            "Por Alberto Alerigi",
            "SÃO PAULO (Reuters) - A operadora de rede de fibra óptica V.Tal afirmou nesta segunda-feira que assinou acordo para conceder à Oi (BVMF:OIBR3) empréstimo de 758,5 milhões de reais, segundo termos do plano da segunda recuperação judicial da companhia antes considerada como uma campeã nacional.",
            "O empréstimo da V.Tal, que é controlada por fundos do BTG Pactual (BVMF:BPAC11), será concedido na modalidade \"debtor in possession\" e terá garantias reais e \"fidejussórias\", afirmou a empresa em fato relevante ao mercado. O vencimento é 30 de junho de 2027.",
            "Às 11h14, as ações preferenciais da Oi exibiam queda de mais de 1%, cotadas a 1,85 real.",
            "A V.Tal não informou quando o desembolso do financiamento à Oi vai ocorrer.",
            "Além do empréstimo, a V.Tal disse que acertou acordos com alguns credores da Oi sobre eventual participação em uma segunda rodada de leilão de ativos da companhia que está em recuperação judicial desde 2016.",
            "\"A eventual participação da proponente (V.Tal ou afiliada) no processo competitivo para a aquisição da UPI ClientCo ocorrerá somente caso seja infrutífera a primeira rodada do procedimento para alienação da UPI ClientCo\", afirmou a empresa no fato relevante.",
            "A Oi anunciou na sexta-feira que assembleia de credores aprovou plano de recuperação judicial da empresa. A companhia havia informado em fevereiro que o plano incluía a captação de um empréstimo \"superprioritário\" em reais equivalente a 650 milhões de dólares e venda de participações em empresas incluindo a companhia de fibra ótica V.tal."
        ]
    },
    "news_8": {},
    "news_9": {},
    "news_10": {
        "news_title": "Credores aprovam plano que injeta R$ 3,4 bilhões na Oi",
        "text": [
            "Os credores da Oi (BVMF:OIBR3) aprovaram o plano de recuperação judicial da companhia que busca solucionar uma dívida de R$ 44,3 bilhões. A proposta contou com o apoio de 79,87% dos credores quirografários (cujas dívidas não têm garantias), detentores de 56,15% do valor da dívida. O resultado veio após quase 14 horas de duração da assembleia geral de credores, que começou pouco depois das 14h da quinta-feira, 18, e seguiu até as 4h da madrugada desta sexta, 19, em um hotel na zona oeste do Rio.",
            "A tele apresentou a nova versão do plano de recuperação por volta do meio-dia de quinta e, ao longo do dia, divulgou aos poucos 32 documentos anexos que dão suporte ao processo. As sessões tiveram seis interrupções para os credores analisarem os dados. A despeito do ritmo lento, não houve atritos entre os participantes.",
            "A espinha dorsal do plano é a injeção de recursos na Oi para sustentar suas operações até a realização da venda de ativos. Foi acertado um novo financiamento de até US$ 655 milhões, o equivalente a cerca de R$ 3,4 bilhões. Desse total, os credores financeiros vão colocar US$ 505 milhões (R$ 2,6 bilhões), enquanto a empresa de infraestrutura de telecomunicações V.tal, controlada pelo BTG Pactual (BVMF:BPAC11), aportará de US$ 100 milhões a US$ 150 milhões (R$ 522 milhões a R$ 784 milhões).",
            "Os recursos vão entrar até 15 de julho no caixa da tele, com pagamento em 2027. Os credores concordaram em adiantar uma parte desse total, na forma de empréstimo-ponte cujo novo valor será de US$ 135,8 milhões (R$ 709,7 milhões).",
            "Em troca, a Oi apresentou um amplo pacote de garantias. Entram aí a participação minoritária na V.tal; o negócio de banda larga, chamado Oi Fibra; 100% dos recursos líquidos que a Oi espera receber no seu processo de arbitragem contra a Agência Nacional de Telecomunicações (Anatel), em que pleiteia um total de R$ 60 bilhões; um grupo selecionado de imóveis; e equipamentos operacionais.",
            "O plano aprovado reduzirá a dívida financeira da Oi em cerca de 70% mediante descontos e parcelamentos de saldos devedores no longo prazo. Também está prevista a conversão de dívidas em capital social, o que vai diluir os atuais acionistas em 80%, conforme previsto. \"A empresa terá um endividamento bem menor. Então, estamos falando de ficar com 20% de uma empresa com muito mais qualidade\", apontou o diretor jurídico da Oi, Thalles Paixão.",
            "Liquidação de ativos",
            "Um ponto importante do plano é a venda de ativos avaliados em mais de R$ 15 bilhões para abater as dívidas. Entre os ativos à venda está a Oi Fibra e a participação na V.tal, além de imóveis espalhados pelo País. No passado, a Oi já se desfez do negócio de internet móvel, da infraestrutura de redes de fibra ótica, além de imóveis e torres.",
            "Plano apresentado pela tele não teve apoio unânime",
            "Após a nova liquidação, sobrará na Oi, essencialmente, a divisão de internet e TI para empresas (chamada Oi Soluções), além das subsidiárias de call center e serviços de manutenção em campo.",
            "Neste momento, a venda da Oi Fibra é a que está mais adiantada. O plano prevê levantar até R$ 7,3 bilhões com o ativo.",
            "A proposta costurada pela Oi não teve aprovação unânime. Parte dos bancos locais foi avessa ao plano. Houve discussão até mesmo dentro do próprio conselho da tele. O conselheiro Raphael Manhães Martins foi contra o plano por entender que a Oi deve virar uma \"companhia esvaziada\" após a venda dos últimos ativos de peso e que a proposta prevê a oferta de garantias em excesso. Os credores foram assessorados pelo banco Houlihan Lockey.",
            "A Oi entrou em recuperação judicial pela primeira vez em 2016, com R$ 65 bilhões em dívidas, e a concluiu no fim de 2022. No entanto, a tele seguiu com dívida de R$ 44,3 bilhões, o que a levou a pedir nova proteção judicial poucos meses depois, no início de 2023.",
            "As informações são do jornal O Estado de S. Paulo."
        ]
    }
}