{
    "news_1": {
        "news_title": "Ibovespa recua antes de ata do Fomc",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa recuava nesta quarta-feira, engatando a quarta queda consecutiva, em meio à cautela antes da divulgação da ata da última decisão de política monetária do banco central dos Estados Unidos, prevista para a parte da tarde.",
            "Às 10h49, o Ibovespa caía 0,62%, a 126.627,95 pontos. O volume financeiro somava 2,76x bilhões de reais.",
            "Investidores aguardam a ata da última decisão do Comitê Federal de Mercado Aberto (Fomc) do Federal Reserve, uma vez que persistem incertezas sobre os próximos passos do BC norte-americano, principalmente quando ocorrerá um amplamente aguardado primeiro corte na taxa de juros da maior economia do mundo.",
            "De acordo com a Ágora Investimentos, integrantes do Fed têm repetido que é preciso mais confiança na continuidade do processo de desinflação alguma mudança na política monetária, \"o que tem trazido bastante volatilidade às apostas sobre o timing - por ora, setembro parece ser a opção mais provável\".",
            "Em Wall Street, o S&P 500, uma das referências do mercado acionário dos EUA, rondava a estabilidade, enquanto o rendimento do título de 10 anos do Tesouro norte-americano marcava 4,4316%, de 4,414% na véspera.",
            "A ata do Fomc, prevista para as 15h (horário de Brasília), é referente à decisão de 1 de maio, quando o Fed manteve as taxas de juros estáveis nesta quarta-feira, na faixa de 5,25% a 5,50%.",
            "Na ocasião, a autoridade monetária sinalizou que ainda está inclinada a eventuais reduções nos custos de empréstimos nos EUA, mas avaliou as recentes leituras de inflação como decepcionantes e sugeriu uma possível estagnação do movimento em direção a mais equilíbrio na economia.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) subia 0,12%, com o minério de ferro atingindo uma máxima em três meses na China e investidores apostando em uma demanda melhor após o apoio de Pequim ao setor imobiliário local. O contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou as negociações do dia com alta de 2,7%, a 921 iuans (127,22 dólares) a tonelada, atingindo seu nível mais alto desde 19 de fevereiro. Foi a quinta sessão consecutiva de alta, totalizando um ganho de 7,2%.",
            "- PETROBRAS PN (BVMF:PETR4) era negociada com declínio de 0,33%, em dia de queda do petróleo no exterior e com decisão na véspera do Superior Tribunal de Justiça que negou à companhia recurso contra a cobrança de cerca de 987 milhões de reais em impostos.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) recuava 0,82% e BRADESCO PN (BVMF:BBDC4) perdia 0,67%.",
            "- SUZANO ON cedia 0,47%, após confirmar interesse nos ativos da International Paper, conforme reportagens da Reuters, mas negou haver por ora qualquer acordo envolvendo uma potencial transação. A Reuters publicou em 7 de maio que a Suzano (BVMF:SUZB3) contatou a IP para expressar interesse em uma aquisição, toda em dinheiro, que poderia ser avaliada em quase 15 bilhões de dólares. Na segunda-feira, noticiou que a brasileira tem discutido com seus assessores sobre melhorar a oferta.",
            "- MINERVA ON (BVMF:BEEF3) caía 1,44% e MARFRIG ON (BVMF:MRFG3) tinha variação negativa de 0,08%, após a autoridade concorrencial uruguaia Coprodec rejeitar um pedido da Minerva para a compra de três unidades de abate da Marfrig no país. A Minerva disse que está avaliando os termos da decisão e que deve apresentar recurso \"nos próximos dias\".",
            "- XP (BVMF:XPBR31) INC, que é negociada em Nova York, desabava 8,22%, em meio à avaliação do resultado do primeiro trimestre, com lucro líquido de 1,03 bilhão de reais, alta de 29% frente ao mesmo período de 2023 e recorde para os primeiros três meses do ano, com o desempenho da receita bruta ajudado pelo varejo, principalmente o segmento de renda fixa."
        ]
    },
    "news_2": {
        "news_title": "Órgão regulador barra aquisição pela Minerva de plantas da Marfrig no Uruguai",
        "text": [
            "SÃO PAULO (Reuters) - A autoridade concorrencial uruguaia Coprodec informou nesta terça-feira que rejeitou um pedido da Minerva (BVMF:BEEF3) para a compra de três unidades de abate da Marfrig (BVMF:MRFG3) no país.",
            "No documento, a Coprodec indicou que as medidas de mitigação propostas pela Minerva não foram suficientes para evitar um impacto anticoncorrencial no mercado de carne bovina do Uruguai.",
            "Em comunicado ao mercado, a Minerva disse que está avaliando os termos da decisão da Coprodec e que deve apresentar recurso \"nos próximos dias\".",
            "A proprosta de aquisição dos ativos no Uruguai faz parte de um negócio mais amplo anunciado em agosto, pelo qual a Minerva pretende comprar um total de 16 unidades de abate da Marfrig na América do Sul, por 7,5 bilhões de reais.",
            "Em documentos separados, tanto a Minerva quanto a Marfrig disseram que as três fábricas no Uruguai estão avaliadas em 675 milhões de reais, acrescentando que a decisão do órgão regulador uruguaio não afeta os planos de aquisição de plantas de abate no Brasil, Chile e na Argentina pela Minerva.",
            "O fechamento das demais operações na América do Sul ainda está sujeito a determinadas condições precedentes, como a aprovação pelo Conselho Administrativo de Defesa Econômica (Cade), disse a Minerva em comunicado.",
            "O Ministério da Economia do Uruguai, responsável pela autoridade antitruste do país, não comentou a decisão.",
            "(Reportagem de André Romani em São Paulo e Lucinda Elliott em Montevidéu; reportagem adicional de Patrícia Vilas Boas)"
        ]
    },
    "news_3": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta segunda",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite sexta, 17, as indicações para operações de day trade recomendadas para esta segunda, 20. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "Casas Bahia (BVMF:BHIA3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "7,82| 7,95| 1,66%| 7,97| 1,92% | 7,69| -1,66%",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "11,64| 11,78| 1,20%| 21,5| 11,81% | 1,46| -1,20%",
            "CONFIRA: Ação dispara 15%, e você provavelmente ficou de fora; como não perder outro rali?",
            "Petrobras (BVMF:PETR4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "36,69| 36,02| 1,83% | 35,95| 2,02%| 37,36| -1,83%",
            "Renner (BVMF:LREN3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "14,73| 14,47| 1,77% | 14,43| 2,04%| 14,99| -1,77%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Petrobras, Renner, Marfrig ou Casas Bahia? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_4": {
        "news_title": "Ibovespa sobe 0,20%, aos 128,2 mil pontos, em dia de cautela em Nova York",
        "text": [
            "O Ibovespa se manteve em margem de flutuação estreita nesta quinta-feira, 16, entre mínima de 127.922,45 e máxima de 128.965,46 pontos, para encerrar em leve alta de 0,20%, aos 128.283,62, recuperando parte da perda, também discreta (-0,38%), do dia anterior. Após o vencimento de opções sobre o Ibovespa na quarta-feira, o giro financeiro ficou em R$ 23,5 bilhões na sessão desta quinta.",
            "Na semana, o Ibovespa avança 0,54% e, no mês, ganha 1,87% - no ano, a perda segue em 4,40%.",
            "O dia foi ainda ruim para Petrobras (BVMF:PETR4) (ON -1,82%, PN -2,84%) após queda na casa de 6% na quarta-feira, mas o efeito de baixa sobre o Ibovespa recebeu o contrapeso, nesta quinta, de Vale (BVMF:VALE3) (ON +0,73%), em sessão mista para as ações de grandes bancos, embora com variações não muito distantes da estabilidade (Santander (BVMF:SANB11) Unit -0,04%, Bradesco (BVMF:BBDC4) PN +0,53%, Itaú (BVMF:ITUB4) PN -0,30%, BB (BVMF:BBAS3) ON +0,11%).",
            "Na ponta vencedora do Ibovespa, Minerva (BVMF:BEEF3) (+9,38%), JBS (BVMF:JBSS3) (+4,63%), Marfrig (BVMF:MRFG3) (+4,44%), Vamos (+4,21%) e BRF (BVMF:BRFS3) (+3,29%). No lado oposto, CVC (BVMF:CVCB3) (-7,44%), Azul (BVMF:AZUL4) (-5,44%), Yduqs (BVMF:YDUQ3) (-4,87%) e Transmissão Paulista (BVMF:TRPL4) (-3,00%).",
            "Depois da forte correção do dia anterior em Petrobras, em reação à troca de Jean Paul Prates por Magda Chambriard no comando da estatal, o Ibovespa buscou tirar nesta quinta-feira parte do atraso em relação a Nova York, onde os três índices de referência (Dow Jones, S&P 500 e Nasdaq) haviam renovado, na quarta-feira, máximas históricas de fechamento com a leitura comportada sobre a inflação ao consumidor nos EUA em abril, que reavivou a expectativa por cortes de juros pelo Federal Reserve ainda este ano - possivelmente começando em setembro, destaca Bernard Faust, sócio da One Investimentos.",
            "\"Apesar da continuação do movimento de correção expressiva em Petrobras, o índice de materiais básicos teve alta de 1,25% hoje - entre os de melhor desempenho na sessão -, com destaque para Gerdau (BVMF:GGBR4), em alta de 2,5%, e com Suzano (BVMF:SUZB3) (+1,64%) também mostrando uma certa força de recuperação, ontem como também hoje\", diz Faust.",
            "Apesar da leitura benigna sobre a inflação de abril, que deu suporte a apetite por risco especialmente na quarta-feira, os dados mais recentes sobre os preços ao consumidor na maior economia do mundo não alteraram o tom dos comentários de dirigentes do Federal Reserve, observa em nota a Guide Investimentos, o que contribuiu para a acomodação dos índices de Nova York nesta quinta-feira. Nesta quinta, Dow Jones mostrava baixa de 0,10%, o S&P 500, de 0,21%, e o Nasdaq, de 0,26%, no fechamento.",
            "\"Neel Kashkari (presidente do Fed de Minneapolis) reiterou que (o BC dos EUA) provavelmente precisará manter as taxas de juros nos níveis atuais por 'mais algum tempo' e questionou o quanto os altos custos de empréstimo estão restringindo a economia. E Austan Goolsbee (Fed de Chicago) afirmou que a desaceleração no crescimento dos preços é bem-vinda, mas que ele precisará ver mais progressos antes de apoiar cortes nas taxas (de juros)\", aponta a Guide."
        ]
    },
    "news_5": {
        "news_title": "Marfrig reverte prejuízo e tem lucro líquido de R$ 62,6 milhões no 1º trimestre",
        "text": [
            "São Paulo, 16 - A Marfrig (BVMF:MRFG3) Global Foods encerrou o primeiro trimestre de 2024 com lucro líquido de R$ 62,6 milhões, revertendo o prejuízo líquido de R$ 634 milhões de igual período de 2023, informou a companhia nesta quarta-feira (15), depois do fechamento do mercado. O Ebitda subiu 94,8% ante o primeiro trimestre de 2023, de R$ 1,358 bilhão para R$ 2,646 bilhões. Já a margem Ebitda ficou em 8,7%, 4,1 pontos porcentuais acima de um ano antes. A receita líquida aumentou 3,8%, de R$ 29,258 bilhões para R$ 30,371 bilhões de janeiro a março deste ano.",
            "A proteína bovina - foco das operações da Marfrig na América do Sul e na América do Norte - representou 56% da receita líquida total da empresa no trimestre. Produtos derivados de proteínas de aves e suínos - mercados nos quais a BRF (BVMF:BRFS3) está entre as líderes globais - tiveram participação de 44% nas vendas.",
            "De acordo com a empresa, a dívida líquida fechou o primeiro trimestre de 2024 em R$ 36,209 bilhões, queda de 10% ante igual período de 2023. A alavancagem, medida pela relação entre dívida líquida e Ebitda ajustado, passou de 3,50 vezes ao fim de março de 2023 para 3,43 vezes no término do primeiro trimestre deste ano. O fluxo de caixa operacional atingiu R$ 1,5 bilhão de janeiro a março. Os investimentos consolidados no primeiro trimestre foram de R$ 854,7 milhões.",
            "A operação América do Norte, capitaneada pela National Beef, registrou receita líquida de US$ 2,830 bilhões, alta de 9,6% em relação a igual período de 2023. O Ebitda ficou em US$ 58 milhões, queda de 42,6%. A margem Ebitda da operação foi de 2,1%, contra 3,9% um ano antes. O volume total comercializado pela unidade foi de 477 mil toneladas, alta de 2,4%. Do total, 415 mil toneladas foram destinadas ao mercado interno e outras 62 mil toneladas ao mercado externo.",
            "Já na operação América do Sul, a receita líquida aumentou 11%, para R$ 3,078 bilhões no primeiro trimestre de 2024. O Ebitda alcançou R$ 290 milhões, alta de 7,4%, enquanto a margem Ebitda ficou em 9,6%. O volume de vendas foi de 165 mil toneladas, 13% maior na comparação anual. Foram 60 mil toneladas exportadas e 105 mil toneladas destinadas ao mercado interno.",
            "A partir do primeiro trimestre de 2024, a administração da Marfrig passou a apresentar exclusivamente os resultados das operações continuadas na América do Sul (complexos industriais e unidades no Brasil, no Uruguai e na Argentina).",
            "A companhia destacou que o resultado da BRF, com receita líquida de R$ 13,3 bilhões, Ebitda de R$ 2,1 bilhões e margem Ebitda de 15,9%, foi um dos impulsionadores do seu desempenho no primeiro trimestre de 2024."
        ]
    },
    "news_6": {
        "news_title": "Marfrig reverte prejuízo e lucra no 1º tri, vê preço do gado ainda em alta nos EUA",
        "text": [
            "SÃO PAULO (Reuters) - A Marfrig (BVMF:MRFG3) anunciou nesta quarta-feira que teve lucro líquido de 62,6 milhões de reais no primeiro trimestre, revertendo resultado negativo de 634 milhões de reais sofrido no mesmo período do ano passado",
            "O desempenho operacional medido pelo Ebitda ajustado foi de 2,65 bilhões de reais, quase o dobro do apurado um ano antes, com a margem avançando 4,1 pontos percentuais no período, para 8,7%.",
            "A companhia, maior fabricante de hambúrgueres do mundo, teve receita líquida de 30,4 bilhões de reais, expansão anual de 3,8%. O custo do produto vendido teve oscilação para baixo de 0,7%, a 26,5 bilhões de reais.",
            "O balanço da companhia foi ajudado em parte pelo desempenho recorde das operações da processadora de aves e suínos BRF (BVMF:BRFS3), e por uma redução de cerca de 400 milhões de reais no resultado financeiro negativo, que ficou em 1,1 bilhão de reais.",
            "A empresa reduziu a alavancagem consolidada de 3,71 vezes no final de 2023 para 3,43 vezes ao fim de março deste ano.",
            "AMÉRICA DO NORTE",
            "A Marfrig afirmou que as operações da América do Norte, representadas pela National Beef tiveram \"margens superiores à média do mercado\". A margem Ebitda ajustada foi de 2,1% e a receita líquida subiu 9,6%, a 2,8 bilhões de dólares.",
            "Questionado sobre o ciclo do gado nos Estados Unidos, o presidente-executivo da Marfrig para a América do Norte, Tim (BVMF:TIMS3) Klein, afirmou que a expectativa é que o preço de aquisição dos animais para abate cresça cerca de 30% na região entre 2022 até 2027. Segundo ele, de 2022 a 2023, o preço já subiu 16% e do ano passado para este houve alta de mais 12%.",
            "Klein afirmou que a elevação do preço decorre de um quadro marcado por demanda aquecida por carne bovina na América do Norte e oferta de gado restrita.",
            "\"Esperamos ver redução de utilização de capacidade na indústria (de carne bovina norte-americana) com o ciclo apertando mais\", acrescentou. \"A oferta (de gado) vai chegar a um mínimo em 2027 e vamos ver o maior preço do gado\", disse Klein.",
            "RIO GRANDE DO SUL",
            "O presidente-executivo da Marfrig para América do Sul, Rui Mendonça, afirmou que a tragédia das chuvas no Rio Grande do Sul não teve impactos diretos significativos sobre as operações da empresa no Estado.",
            "Mendonça disse que a empresa tem quatro fábricas no sul e no oeste do Estado, que sofreram menos impactos de inundações que a região metropolitana de Porto Alegre, por exemplo. Além disso, o principal porto usado pela companhia para exportações, o de Rio Grande segue aberto e com caminhos logísticos até ele liberados, afirmou.",
            "\"Não tivemos maiores transtornos...O maior problema é que impactou profundamente a população do Estado\", disse Mendonça, acrescentando que o Rio Grande do Sul representa menos de 5% do faturamento da Marfrig na América do Sul.",
            "Questionado sobre os preços do gado no Estado, Mendonça afirmou que desde o início da tragédia \"não sofreram nenhum efeito. Os preços continuam nos mesmos patamares\".",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_7": {
        "news_title": "Marfrig reverte prejuízo e lucra R$63 mi 1º tri",
        "text": [
            "SÃO PAULO (Reuters) - A Marfrig (BVMF:MRFG3) anunciou nesta quarta-feira que teve lucro líquido de 62,6 milhões de reais no primeiro trimestre, revertendo resultado negativo de 634 milhões de reais sofrido no mesmo período do ano passado",
            "O desempenho operacional medido pelo Ebitda ajustado foi de 2,65 bilhões de reais, quase o dobro do apurado um ano antes, com a margem avançando 4,1 pontos percentuais no período, para 8,7%."
        ]
    },
    "news_8": {},
    "news_9": {},
    "news_10": {},
    "news_11": {
        "news_title": "Marfrig reverte prejuízo e tem lucro líquido de R$ 62,6 milhões no 1º trimestre",
        "text": [
            "São Paulo, 16 - A Marfrig (BVMF:MRFG3) Global Foods encerrou o primeiro trimestre de 2024 com lucro líquido de R$ 62,6 milhões, revertendo o prejuízo líquido de R$ 634 milhões de igual período de 2023, informou a companhia nesta quarta-feira (15), depois do fechamento do mercado. O Ebitda subiu 94,8% ante o primeiro trimestre de 2023, de R$ 1,358 bilhão para R$ 2,646 bilhões. Já a margem Ebitda ficou em 8,7%, 4,1 pontos porcentuais acima de um ano antes. A receita líquida aumentou 3,8%, de R$ 29,258 bilhões para R$ 30,371 bilhões de janeiro a março deste ano.",
            "A proteína bovina - foco das operações da Marfrig na América do Sul e na América do Norte - representou 56% da receita líquida total da empresa no trimestre. Produtos derivados de proteínas de aves e suínos - mercados nos quais a BRF (BVMF:BRFS3) está entre as líderes globais - tiveram participação de 44% nas vendas.",
            "De acordo com a empresa, a dívida líquida fechou o primeiro trimestre de 2024 em R$ 36,209 bilhões, queda de 10% ante igual período de 2023. A alavancagem, medida pela relação entre dívida líquida e Ebitda ajustado, passou de 3,50 vezes ao fim de março de 2023 para 3,43 vezes no término do primeiro trimestre deste ano. O fluxo de caixa operacional atingiu R$ 1,5 bilhão de janeiro a março. Os investimentos consolidados no primeiro trimestre foram de R$ 854,7 milhões.",
            "A operação América do Norte, capitaneada pela National Beef, registrou receita líquida de US$ 2,830 bilhões, alta de 9,6% em relação a igual período de 2023. O Ebitda ficou em US$ 58 milhões, queda de 42,6%. A margem Ebitda da operação foi de 2,1%, contra 3,9% um ano antes. O volume total comercializado pela unidade foi de 477 mil toneladas, alta de 2,4%. Do total, 415 mil toneladas foram destinadas ao mercado interno e outras 62 mil toneladas ao mercado externo.",
            "Já na operação América do Sul, a receita líquida aumentou 11%, para R$ 3,078 bilhões no primeiro trimestre de 2024. O Ebitda alcançou R$ 290 milhões, alta de 7,4%, enquanto a margem Ebitda ficou em 9,6%. O volume de vendas foi de 165 mil toneladas, 13% maior na comparação anual. Foram 60 mil toneladas exportadas e 105 mil toneladas destinadas ao mercado interno.",
            "A partir do primeiro trimestre de 2024, a administração da Marfrig passou a apresentar exclusivamente os resultados das operações continuadas na América do Sul (complexos industriais e unidades no Brasil, no Uruguai e na Argentina).",
            "A companhia destacou que o resultado da BRF, com receita líquida de R$ 13,3 bilhões, Ebitda de R$ 2,1 bilhões e margem Ebitda de 15,9%, foi um dos impulsionadores do seu desempenho no primeiro trimestre de 2024."
        ]
    },
    "news_12": {},
    "news_13": {
        "news_title": "Marfrig reverte prejuízo e lucra no 1º tri, vê preço do gado ainda em alta nos EUA",
        "text": [
            "SÃO PAULO (Reuters) - A Marfrig (BVMF:MRFG3) anunciou nesta quarta-feira que teve lucro líquido de 62,6 milhões de reais no primeiro trimestre, revertendo resultado negativo de 634 milhões de reais sofrido no mesmo período do ano passado",
            "O desempenho operacional medido pelo Ebitda ajustado foi de 2,65 bilhões de reais, quase o dobro do apurado um ano antes, com a margem avançando 4,1 pontos percentuais no período, para 8,7%.",
            "A companhia, maior fabricante de hambúrgueres do mundo, teve receita líquida de 30,4 bilhões de reais, expansão anual de 3,8%. O custo do produto vendido teve oscilação para baixo de 0,7%, a 26,5 bilhões de reais.",
            "O balanço da companhia foi ajudado em parte pelo desempenho recorde das operações da processadora de aves e suínos BRF (BVMF:BRFS3), e por uma redução de cerca de 400 milhões de reais no resultado financeiro negativo, que ficou em 1,1 bilhão de reais.",
            "A empresa reduziu a alavancagem consolidada de 3,71 vezes no final de 2023 para 3,43 vezes ao fim de março deste ano.",
            "AMÉRICA DO NORTE",
            "A Marfrig afirmou que as operações da América do Norte, representadas pela National Beef tiveram \"margens superiores à média do mercado\". A margem Ebitda ajustada foi de 2,1% e a receita líquida subiu 9,6%, a 2,8 bilhões de dólares.",
            "Questionado sobre o ciclo do gado nos Estados Unidos, o presidente-executivo da Marfrig para a América do Norte, Tim (BVMF:TIMS3) Klein, afirmou que a expectativa é que o preço de aquisição dos animais para abate cresça cerca de 30% na região entre 2022 até 2027. Segundo ele, de 2022 a 2023, o preço já subiu 16% e do ano passado para este houve alta de mais 12%.",
            "Klein afirmou que a elevação do preço decorre de um quadro marcado por demanda aquecida por carne bovina na América do Norte e oferta de gado restrita.",
            "\"Esperamos ver redução de utilização de capacidade na indústria (de carne bovina norte-americana) com o ciclo apertando mais\", acrescentou. \"A oferta (de gado) vai chegar a um mínimo em 2027 e vamos ver o maior preço do gado\", disse Klein.",
            "RIO GRANDE DO SUL",
            "O presidente-executivo da Marfrig para América do Sul, Rui Mendonça, afirmou que a tragédia das chuvas no Rio Grande do Sul não teve impactos diretos significativos sobre as operações da empresa no Estado.",
            "Mendonça disse que a empresa tem quatro fábricas no sul e no oeste do Estado, que sofreram menos impactos de inundações que a região metropolitana de Porto Alegre, por exemplo. Além disso, o principal porto usado pela companhia para exportações, o de Rio Grande segue aberto e com caminhos logísticos até ele liberados, afirmou.",
            "\"Não tivemos maiores transtornos...O maior problema é que impactou profundamente a população do Estado\", disse Mendonça, acrescentando que o Rio Grande do Sul representa menos de 5% do faturamento da Marfrig na América do Sul.",
            "Questionado sobre os preços do gado no Estado, Mendonça afirmou que desde o início da tragédia \"não sofreram nenhum efeito. Os preços continuam nos mesmos patamares\".",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_14": {
        "news_title": "Marfrig reverte prejuízo e lucra R$63 mi 1º tri",
        "text": [
            "SÃO PAULO (Reuters) - A Marfrig (BVMF:MRFG3) anunciou nesta quarta-feira que teve lucro líquido de 62,6 milhões de reais no primeiro trimestre, revertendo resultado negativo de 634 milhões de reais sofrido no mesmo período do ano passado",
            "O desempenho operacional medido pelo Ebitda ajustado foi de 2,65 bilhões de reais, quase o dobro do apurado um ano antes, com a margem avançando 4,1 pontos percentuais no período, para 8,7%."
        ]
    },
    "news_15": {
        "news_title": "Com Petrobras, Ibovespa cai 0,38%, aos 128 mil pontos",
        "text": [
            "Com o mergulho de Petrobras (BVMF:PETR4) (ON -6,78%, PN -6,04%) e as perdas nas ações de grandes bancos (BB (BVMF:BBAS3) ON -1,29%, Santander (BVMF:SANB11) Unit -2,06%) na sessão, o Ibovespa tendeu para baixo nesta quarta-feira, cedendo 0,38%, aos 128.027,59 pontos, no fechamento. A notícia que pautou o dia veio na noite anterior: a substituição de Jean Paul Prates por Magda Chambriard na Petrobras, definida pelo presidente Lula com apoio dos ministros Alexandre Silveira (Minas e Energia) e Rui Costa (Casa Civil), adversários do ex-senador que teriam presenciado o desligamento com \"regozijo\", nas palavras do demitido.",
            "De forma geral, a manobra foi recebida como a consumação de antigo desejo do principal acionista, a União, de influir nas decisões da empresa, especialmente com relação a investimentos que contribuam para a economia girar. Com a chegada de um nome associado ao governo Dilma Rousseff, a impressão inicial é de que lições mal assimiladas do passado - como as encomendas domésticas para impulsionar setores como a indústria naval - estarão de volta com a engenheira Chambriard, ex-funcionária de carreira da estatal e ex-diretora-geral da ANP, a Agência Nacional do Petróleo, órgão regulador do setor.",
            "\"Prates tinha conquistado a confiança do mercado. Embora várias das mudanças na estatal - política de precificação de combustíveis, diminuição de dividendos, flexibilização do estatuto - tenham ido contra a geração de valor para os acionistas, a companhia seguia com forte desempenho operacional e boas projeções\", observa o analista Mateus Haag, da Guide Investimentos.",
            "\"Indicação de Chambriard para a presidência da Petrobras é negativa - e também o próprio movimento para tirar Prates, da maneira como foi, com atrito e para emplacar um nome mais alinhado ao governo\", diz Gustavo Corradi Matos, CIO da Medici Asset. \"Temas como a política de preços, distribuição de dividendos, plano de investimentos, entre outros, são cada vez mais determinados pelo governo e menos pelas demandas do mercado\", aponta o economista Bruno Mori, da Sarfin.",
            "Dessa forma, o foco no noticiário doméstico deixou em segundo plano leitura comportada sobre a inflação ao consumidor (CPI, na sigla em inglês) nos Estados Unidos em abril, divulgada pela manhã, que contribuiu para recuo nos rendimentos dos Treasuries e avanço dos índices de ações em Nova York neste meio de semana. Destaque para alta de 1,17% no índice amplo (S&P 500) e de 1,40% no de tecnologia (Nasdaq), com as três referências, o que inclui o Dow Jones, em novas máximas históricas.",
            "Aqui, o noticiário em torno da Petrobras deu o tom para os negócios na B3 (BVMF:B3SA3) ao longo desta quarta-feira, com perdas semelhantes, nas ações da estatal, às registradas pelos ADRs da companhia no after market da noite anterior, em Nova York, em baixa então perto de 7% no encerramento.",
            "\"A nova gestão, possivelmente menos orientada ao mercado, traz preocupação quanto a intervencionismo na estatal. Mas, de forma geral, não foi um dia tão negativo para ativos brasileiros, com devolução de prêmios nos vértices mais longos da curva de juros doméstica, acompanhando ajuste nos juros futuros americanos após o CPI\", diz Matheus Spiess, analista da Empiricus Research, destacando também a alta no índice de small caps, que reúne ações com menor capitalização de mercado.",
            "\"A leitura sobre a inflação ao consumidor nos Estados Unidos mantém sobre a mesa a chance de corte de juros por lá em 2024, possivelmente com primeira redução em setembro\", diz Spiess. \"As apostas sobre o número de cortes de juros nos EUA estão se consolidando para os meses de setembro e dezembro - ou seja, dois cortes neste ano\", enfatiza Andre Fernandes, head de renda variável e sócio da A7 Capital.",
            "Contudo, na B3, para além da Petrobras e dos grandes bancos, o dia também foi negativo para outro peso-pesado do Ibovespa, Vale ON (BVMF:VALE3), que fechou em baixa de 0,29%. Na ponta perdedora do índice, as ações de Petrobras vieram à frente de CVC (BVMF:CVCB3) (-3,59%), Azul (BVMF:AZUL4) (-2,25%) e Fleury (BVMF:FLRY3) (-2,11%). No lado oposto, JBS (BVMF:JBSS3) (+8,11%), Marfrig (BVMF:MRFG3) (+6,30%), Embraer (BVMF:EMBR3) (+5,64%) e Natura (BVMF:NTCO3) (+4,57%).",
            "Na semana, o Ibovespa ainda avança 0,34% e, no mês, tem alta de 1,67%, restringindo as perdas do ano a 4,59%. O giro financeiro subiu a R$ 32,7 bilhões nesta quarta-feira, dia de vencimento de opções sobre o Ibovespa."
        ]
    },
    "news_16": {},
    "news_17": {},
    "news_18": {},
    "news_19": {
        "news_title": "Ibovespa inicia semana em alta de 0,44%, aos 128,1 mil pontos",
        "text": [
            "Na contramão de Nova York, onde prevaleceu nesta segunda-feira leve sinal negativo, o Ibovespa reverteu parte da perda acumulada ao longo da semana passada, de 0,71%, com as principais ações do índice da B3 (BVMF:B3SA3) alinhadas na mesma direção nesta segunda-feira. Ao fim, mostrava ganho de 0,44%, aos 128.154,79 pontos, com giro enfraquecido a R$ 18,4 bilhões, em dia no qual os investidores contaram com poucos catalisadores para orientar os negócios. Ainda assim, o Ibovespa praticamente operou apenas no positivo, ao sair de abertura a 127.599,57 e tocar mínima a 127.598,83 - na máxima, atingiu 128.669,39 pontos. No mês, avança 1,77%, com perda no ano a 4,49%.",
            "\"Dia meio parado, sem agenda de peso aqui e nos Estados Unidos. Ganhará dinamismo a partir de amanhã quando a atenção estará concentrada na ata do Copom, muito importante para esclarecer a razão da divergência sobre o grau de corte da Selic na reunião da semana passada\", diz Larissa Quaresma, analista da Empiricus Research, acrescentando haver a possibilidade de argumentos técnicos para justificar a opção seguida pelos quatro diretores indicados pelo presidente Luiz Inácio Lula da Silva ao votarem pelo corte de meio ponto porcentual, e não de 0,25 ponto defendido pela maioria de cinco, no Copom da quarta-feira passada.",
            "\"Boletim Focus trouxe hoje novo aumento na expectativa de mercado para a Selic no fim do ano, com projeção ajustada para 9,75%, com pequena elevação na expectativa de inflação para 2024. Em razão da abertura bem forte que houve na curva de juros especialmente ao longo de abril, teve um ajuste técnico, de fechamento, para as taxas domésticas hoje, em um dia misto no exterior, com Nova York mais perto do zero a zero na sessão\", diz Paulo Luives, especialista da Valor Investimentos.",
            "Para o ano, no Focus desta semana, \"a estimativa do IPCA subiu de 3,72% para 3,76%, refletindo pressões inflacionárias persistentes, enquanto o PIB teve uma leve alta na projeção, de 2,05% para 2,09%, e a da Selic subiu de 9,63% para 9,75%, o que não impediu a extensão da curva de juros de cair\" nesta sessão, observa Lucas Almeida, sócio da AVG Capital.",
            "Apesar de algum fechamento observado na curva de juros nesta primeira sessão da semana, empresas exportadoras como Vale (BVMF:VALE3) (ON +0,59%) e Marfrig (BVMF:MRFG3) (ON +1,21%) estiveram nesta segunda entre as de melhor desempenho, destaca Luives. Na ponta do Ibovespa, nomes do setor metálico, como CSN Mineração (BVMF:CMIN3) (+8,48%) e CSN (BVMF:CSNA3) (+2,17%), ao lado de papéis como RaiaDrogasil (+3,51%) e Magazine Luiza (BVMF:MGLU3) (+2,60%), do ciclo doméstico, além de B3 (+2,65%) e Embraer (BVMF:EMBR3) (+2,30%). No lado oposto, Yduqs (BVMF:YDUQ3) (-11,85%), após balanço trimestral, à frente de LWSA (-3,05%) e de IRB (BVMF:IRBR3) (-2,96%).",
            "Nas commodities, o dia foi positivo para o minério, em alta perto de 2,5% em Dalian, na China, e para o petróleo em Nova York e Londres, com o WTI e o Brent mostrando avanço em torno de 1%. Aqui, Petrobras ON (BVMF:PETR3) e PN tiveram leve ganho de 0,02% e 0,10%, pela ordem, na sessão. Entre os grandes bancos, o sinal também foi positivo, com Itaú (BVMF:ITUB4) (PN +1,23%) à frente nesta segunda-feira - exceção para Bradesco (BVMF:BBDC4) ON, em baixa de 0,25% no fechamento.",
            "Além da ata do Copom, na terça, há também a expectativa em torno do pronunciamento do presidente do Federal Reserve (Fed, o banco central norte-americano), Jerome Powell, destaca Alexandre Siqueira, analista do Grupo Fractal, em semana que traz ainda, na quarta-feira, o Índice de Preços ao Consumidor (CPI, na sigla em inglês) dos Estados Unidos - todos eventos com \"papel crucial\" na orientação dos negócios nos próximos dias, acrescenta. Até lá, como se viu nesta segunda, a tendência é de que o mercado se mantenha em modo de \"espera e observação\"."
        ]
    },
    "news_20": {
        "news_title": "Ibovespa vira e fecha em baixa de 0,03%, aos 128,4 mil pontos",
        "text": [
            "Dúvidas em relação ao impacto fiscal da ajuda federal ao Rio Grande do Sul, em meio aos efeitos de inundação sem precedente no Estado e na capital, Porto Alegre, neutralizaram os ganhos do Ibovespa ao longo da tarde, distanciando o índice da B3 (BVMF:B3SA3) do avanço observado em Nova York nesta abertura de semana. Aqui, a alta moderada deu lugar a leve perda de 0,03% no fechamento, aos 128.465,69 pontos, enquanto os ganhos em NY chegaram a 1,19% (Nasdaq) no fim do dia. O giro na B3 ficou restrito a R$ 18,4 bilhões nesta segunda-feira, após ter mostrado recuperação na sessão anterior, perto então da casa de R$ 28 bilhões.",
            "Nas três primeiras sessões de maio, o Ibovespa acumula alta de 2,02%, que limita a perda do ano a 4,26%. Na ponta do índice nesta segunda-feira, destaque para Petz (BVMF:PETZ3) (+4,11%), Pão de Açúcar (BVMF:PCAR3) (+2,65%) e SLC Agrícola (BVMF:SLCE3) (+1,53%). No lado oposto, Braskem (BVMF:BRKM5) (-14,53%), Marfrig (BVMF:MRFG3) (-4,92%) e Minerva (BVMF:BEEF3) (-3,69%).",
            "O dia foi majoritariamente positivo para as principais ações do Ibovespa, à exceção de Bradesco (BVMF:BBDC4) (ON -1,36%, PN -0,07%) e de alguns nomes do setor metálico, como Gerdau (BVMF:GGBR4) (PN -0,10%) e CSN (BVMF:CSNA3) (ON -0,21%). Vale (BVMF:VALE3) (ON) subiu 0,30% e Petrobras (BVMF:PETR4) mostrou alta de 0,50% (ON) e de 0,68% (PN) no fechamento. Entre os grandes bancos, Itaú (BVMF:ITUB4) (PN +0,62%) e BB (BVMF:BBAS3) (ON +0,57%) também tiveram ganhos na sessão.",
            "\"Dia de agenda esvaziada no exterior, e cautela para a decisão do Copom sobre a Selic, na quarta-feira, com dúvida se o corte será de meio ponto porcentual, como nas reuniões anteriores, ou se será de apenas 0,25 ponto dessa vez, como pareceu sinalizar o presidente do BC, Roberto Campos Neto, nas últimas semanas. Sem muita referência para os negócios nesta segunda-feira, e diante da cautela para o Copom, o investidor evita montar posição\", diz Gabriel Pereira, sócio e especialista da Blue3 Investimentos.",
            "No meio da tarde, enquanto o Ibovespa perdia força e convergia para o zero a zero na sessão, a curva de rendimentos do DI acentuou alta, nas máximas do dia entre os contratos de curto e médio prazo, reporta o jornalista Gustavo Nicoletta, do Broadcast, após a ministra do Planejamento, Simone Tebet, afirmar no Facebook (NASDAQ:META) que o governo está trabalhando para \"mobilizar ajuda efetiva e tempestiva\" ao Rio Grande do Sul.",
            "A ministra disse também que \"será proposta medida, sem necessidade de mudança constitucional ou legal, para que as ações necessárias sejam compatíveis com regras fiscais vigentes e continuem a permitir atendimento imediato aos gaúchos\". A declaração reforçou a preocupação do mercado com aumento nas despesas públicas em momento de pouco espaço no orçamento para o cumprimento da meta de resultado primário.",
            "\"A dívida bruta do Brasil está em 75% do PIB, conforme dados divulgados nesta manhã. O nível de endividamento é alarmante por si só, tendo em vista que o Brasil é um país emergente, com taxa de juros e custo de dívida ainda alto. Dívida nesse patamar de 75%, 80% do PIB, traz desconfiança para o investidor estrangeiro, quanto à capacidade de pagamento e manutenção da liquidez. É uma bandeira amarela hasteada já há algum tempo\", diz Pedro Lang, economista e sócio da Valor Investimentos.",
            "Ele acrescenta que a trajetória da dívida - ainda mais importante para a precificação de mercado - reflete baixo compromisso do País com a estabilidade fiscal e até mesmo \"leniência\" com o nível de endividamento público. \"O componente fiscal tende a permanecer nos próximos anos como impulsionador da economia, após as recentes revisões das metas oficiais para as contas públicas\", observa o economista, destacando que a política monetária tem se movimentado gradualmente para condições menos restritivas.",
            "De qualquer forma, a \"foto\" melhora quando se leva em conta que 90% da dívida está em mãos de credores domésticos, com perfil de vencimento mais concentrado no médio e longo prazo, e o País ainda conta com volume elevado de reservas externas, ressalva Lang.",
            "\"Os gastos públicos têm crescido acima da inflação, com reflexo para o endividamento bruto, que deve ficar acima de 77% do PIB. Essa dinâmica tende a se manter, sem ajuste pelo lado dos gastos, mesmo com o aumento das receitas materializado por iniciativas tomadas desde 2023\", diz Camila Abdelmalack, economista-chefe da Veedha Investimentos."
        ]
    },
    "news_21": {
        "news_title": "Minerva (BEEF3): BTG rebaixa ação para neutra",
        "text": [
            "Investing.com – O banco BTG (BVMF:BPAC11) decidiu rebaixar a recomendação da Minerva (BVMF:BEEF3) para neutra, com preço-alvo de R$8, refletindo os maiores riscos para a companhia, no entendimento de seus analistas.",
            "De acordo com os analistas Thiago Duarte e Henrique Brustolin, 2023 e 2024 deveriam ser os anos brilhantes da Minerva, com benefícios “de um ciclo favorável de commodities, com ampla oferta de gado e abertura de novos mercados de exportação para o Brasil”. No entanto, o relatório menciona a aquisição 16 fábricas de carne bovina da Marfrig (BVMF:MRFG3) pela Minerva por R$ 7,5 bilhões, indicando risco de execução.",
            "Pensa em investir em empresas do setor de frigoríficos? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "“No entanto, acreditávamos que havia um valor estratégico convincente em que a Minerva se tornasse uma empresa verdadeiramente líder global no comércio de carne bovina. Com o passar do tempo, a aprovação do negócio foi adiada, e soubemos que o preço seria ainda mais alto devido aos juros de Março/24 em diante. Reações iniciais dos órgãos antitruste do Brasil e do Uruguai sugerem que a aprovação pode vir com soluções que poderiam tornar o negócio economicamente menos atraente”, detalham.",
            "O BTG aponta que, ainda que as projeções da companhia sobre indicadores operacionais estejam corretas, a alavancagem pode atingir um nível muito menos confortável. Assim, a empresa teria passado “de uma história clara de desalavancagem para uma história alavancada, exatamente quando alguns ventos favoráveis de custos (nomeadamente o ciclo favorável do gado) estão prestes a começar a reverter em algum momento no final de 2024/início de 2025”.",
            "Minerva no InvestingPro",
            "A Minerva tende a ser rentável neste ano, mas analistas esperam vendas menores, de acordo com o InvestingPro, plataforma premium do Investing.com. As Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas, que trazem perspectivas bearish e bullish para as empresas, apontam ainda que a companhia teria ativos líquidos que superam as obrigações no curto prazo.",
            "A saúde financeira da Minerva é considerada com bom desempenho, com nota três, de métrica que vai de um a cinco.",
            "O preço-justo da companhia é estimado em R$7,25, de acordo com onze modelos de investimentos. O alvo de dez analistas é mais otimista, em R$9,98.",
            "Quer investir em empresas do setor de frigoríficos como a Minerva, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_22": {
        "news_title": "ABPA diz que indústria exportadora de carne bovina participará do Siavs 2024",
        "text": [
            "São Paulo, 19 - A Associação Brasileira de Proteína Animal (ABPA), realizadora do Salão Internacional de Proteína Animal (Siavs), informou que 12 empresas exportadoras de carne bovina do Brasil, entre elas JBS (BVMF:JBSS3) Friboi e Marfrig (BVMF:MRFG3), participarão do evento, entre 6 e 8 de agosto em São Paulo (SP). A Associação Brasileira das Indústrias Exportadoras de Carne (Abiec) também terá espaço no salão.",
            "\"A confirmação massiva de empresas frigoríficas de bovinos reforça o novo perfil do Siavs, que se consolida como grande palco de negócios, do fomento ao desenvolvimento técnico e dos debates políticos e conjunturais destes setores que já geraram mais de R$ 1,2 trilhão para o País em duas décadas de exportações\", disse em nota o presidente da ABPA, Ricardo Santin.",
            "Conforme a entidade, em torno de 70 agroindústrias produtoras e exportadoras de carne de frango, carne suína e carne bovina, além de ovos e peixes de cultivo, confirmaram presença no evento.",
            "Elas se somam a mais de 200 empresas fornecedoras da cadeia produtiva de proteína animal do Brasil, incluindo equipamentos, genética, rações, laboratórios e outros."
        ]
    },
    "news_23": {
        "news_title": "Ibovespa recua com pessimismo renovado em Wall St, mas BRF dispara 10%",
        "text": [
            "Por Patricia Vilas Boas",
            "SÃO PAULO (Reuters) - O Ibovespa encerrou em queda nesta segunda-feira, quase perdendo o patamar dos 125 mil pontos no pior momento, seguindo o sinal negativo em Wall Street com \"pessimismo renovado\" em torno do momento do primeiro corte de juros nos Estados Unidos.",
            "As ações da BRF, no entanto, foram o destaque positivo da sessão, com alta de mais de 10%, enquanto outras processadoras de alimentos como Marfrig e JBS também apresentaram bom desempenho no pregão.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa caiu 0,49%, a 125.333,89 pontos. Na máxima do dia, chegou a 126.250,41 pontos. Na mínima, a 125.033,98 pontos.",
            "O volume financeiro somou 27,2 bilhões de reais.",
            "Para Luís Moran, head da EQI Research, o indicador brasileiro segue sensível ao comportamento das bolsas nos EUA, que recuaram diante de uma fuga dos ativos de risco.",
            "\"É um pessimismo renovado\", afirmou Moran. \"Os primeiros resultados que começaram a sair (de bancos e inflação), na sexta-feira principalmente, vieram ruins.\"",
            "Somando-se às leituras da semana passada, dados do varejo norte-americano acima das expectativas nesta segunda-feira reforçaram a perspectiva de juros altos por mais tempo, o que elevou os rendimentos do Treasury de dez anos a mais de 4,6%.",
            "Na cena doméstica, o governo propôs uma meta de superávit primário zero para 2025, em uma redução do esforço fiscal anunciado anteriormente, que previa superávit de 0,5% do Produto Interno Bruto (PIB) no próximo ano.",
            "Análise gráfica do BB para a semana apontou para uma desvalorização do Ibovespa, \"diante das questões fiscais domésticas e conjugada à expectativa esperada para ambiente internacional\".",
            "DESTAQUES",
            "- BRF ON (BVMF:BRFS3) saltou 10,15%, a 17,9 reais, após atingir uma máxima intradia de 18,10 reais, a maior desde abril de 2022, com Goldman Sachs (NYSE:GS) e JPMorgan (NYSE:JPM) elevando recomendação da ação para, respectivamente, \"neutra\" e \"overweight\". Analistas do Goldman citaram estrutura de capital e desempenho operacional melhorados da processadora de alimentos. No setor, MARFRIG ON (BVMF:MRFG3) subiu 4,82%, JBS ON (BVMF:JBSS3) avançou 4,21% e MINERVA ON (BVMF:BEEF3), na contramão, caiu 5,77%.",
            "- VALE ON (BVMF:VALE3) subiu 0,58%, a 61,99 reais, uma vez que os preços futuros do minério de ferro fecharam em alta, sustentados por uma evidente redução nos embarques e pela esperança de que a China lance mais estímulos para apoiar sua economia. O contrato de setembro mais negociado na Bolsa de Mercadorias de Dalian avançou 2,18%, a 845,5 iuanes (116,80 dólares) a tonelada.",
            "- PETROBRAS ON (BVMF:PETR3) avançou 1,46%, a 40,89 reais, apesar do declínio dos preços do petróleo no exterior, onde o barril de Brent fechou em baixa de 0,39%. Investidores monitoram os desdobramentos em relação aos dividendos extraordinários da estatal. Nesta sexta-feira, o ministro da Fazenda, Fernando Haddad, disse acreditar que o valor total em caixa da Petrobras (BVMF:PETR4) é mais do que suficiente para honrar o plano de investimentos da empresa em 2024 e que, atualmente, o governo está melhor informado a respeito do tema após receber novos dados, que podem ser levados em conta na decisão sobre dividendos.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) encerrou com queda de 1,69%, a 31,91 reais, enquanto BRADESCO PN (BVMF:BBDC4) caiu 1,48%, a 14 reais, estendendo as quedas para o quarto dia seguido. Ainda no setor, BANCO DO BRASIL ON (BVMF:BBAS3) recuou 0,93%, e BTG PACTUAL (BVMF:BPAC11) UNIT perdeu 1,92%.",
            "- AZUL PN (BVMF:AZUL4) recuou 4,21%, a 10,69 reais, no quarto dia seguido de queda e após uma forte liquidação na sexta-feira.",
            "- DEXCO ON (BVMF:DXCO3) avançou 2,75%, a 7,48 reais, depois de alcançar alta de mais de 7%, com analistas do Goldman Sachs elevando a recomendação da ação para \"compra\" e o preço-alvo do papel de 7,50 reais para 9,50 reais, em meio a uma expectativa de aumento do fluxo de caixa livre da empresa nos próximos anos.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) despencou 7,83%, a 1,53 real, seu oitavo pregão de queda em dez que ocorreram desde o início de abril, no qual acumula declínio de 15%. Em março, o papel da varejista caiu 15,5%. CASAS BAHIA ON recuou 3,64%.",
            "- CVC (BVMF:CVCB3) BRASIL ON afundou 9,38%, a 2,03 reais, engatando sétima queda consecutiva e entre as maiores perdas percentuais do Ibovespa na sessão. O papel acumula, até agora, desvalorização mensal de 30%. A empresa anunciou semana passada o início de seu processo de transição de diretor financeiro, com um novo CFO tomando posse a partir de 1º de maio."
        ]
    },
    "news_24": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta terça-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda, 08, as indicações para operações de day trade recomendadas para esta terça, 09. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "10,65| 10,83| 1,69%| 11| 3,29% | 10,49 | -1,50%",
            "Santander (BVMF:SANB11)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "28,5| 28,85| 1,23% | 29,34| 2,95%| 28,15| -1,23%",
            ">> CONFIRA: Estratégia focada em tecnologia sobe 1779% com uso de IA; conheça",
            "Venda",
            "B3 (BVMF:B3SA3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "12,04| 11,85| 1,58% | 11,7| 2,82%| 12,11| -1,41%",
            "Cyrela (BVMF:CYRE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "23,74| 23,46| 1,18% | 23,01| 3,07%| 24,02| -1,18%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Marfrig, Santander, B3 ou Cyrela? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_25": {
        "news_title": "Ibovespa sobe na semana, mas fecha 1º trimestre com perda de 4,53%",
        "text": [
            "O Ibovespa buscou recuperar as perdas do mês na última sessão de março, impulsionado pelos ganhos da Petrobras (BVMF:PETR4) (ON +2,46%, PN +2,22%), em linha com a valorização em torno de 2% do petróleo no exterior. Apoiado na estatal, o índice conseguiu subir 0,33% e fechar aos 128.106,10 pontos, uma alta de 0,85% na semana.",
            "Não foi o bastante: pressionado pelas perdas da própria Petrobras (ON -7,13%, PN -6,93%) no mês, devido ao temor de ingerência do governo na estatal, o índice de referência da B3 (BVMF:B3SA3) fechou março em queda de 0,71%. Esses receios respingaram em Vale ON (BVMF:VALE3), que perdeu 5,13% nesta base.",
            "O índice chega ao fim do primeiro trimestre com perda de 4,53%, a maior desde o mesmo período do ano passado, pressionado pela expectativa de que o Federal Reserve (Fed, o banco central americano) vai demorar mais para cortar juros e pela persistente incerteza fiscal doméstica.",
            "O mercado começou o ano não só esperando que o Fed começasse a cortar os juros em março, como também que reduzisse a taxa em até 1,5 ponto porcentual em 2024. Ao longo dos meses, as expectativas foram sendo frustradas e as estimativas migraram para um corte inicial em junho e uma baixa total de 0,75 ponto.",
            "Para o sócio-fundador da Veedha Investimentos Rodrigo Moliterno, a incerteza doméstica também prejudicou o desempenho da Bolsa brasileira. O governo, ele diz, manteve o sinal de que pretende continuar aumentando gastos nos últimos meses, o que fortalece a desconfiança do mercado.",
            "\"O Brasil acabou ficando para trás nas disputas pelos recursos, seja por interferência governamental nas empresas, seja por desorientações no plano econômico\", afirma.",
            "Hoje, a recuperação do Ibovespa foi praticamente toda devida à Petrobras. As ações da empresa pegaram carona na elevação dos preços do petróleo, entre 2,23% (WTI) e 1,86% (Brent), que também puxou outras petroleiras, como Prio (BVMF:PRIO3) (ON +3,53%). Dos 87 papéis na carteira teórica, só 42 subiram.",
            "Marfrig (BVMF:MRFG3) ON (+12,80%) teve a maior alta nominal na sessão, após divulgar balanço bem recebido pelo mercado, e Casas Bahia ON (+7,96%) ficou em segundo, em recuperação. Completam a lista das maiores altas Lojas Renner (BVMF:LREN3) ON (+3,92%) e São Martinho (BVMF:SMTO3) ON (+3,78%).",
            "Na ponta negativa do índice, Azul (BVMF:AZUL4) ON caiu 7,65%, apesar de um balanço considerado positivo. Na sequência, aparecem CVC ON (BVMF:CVCB3) (-4,29%), Braskem (BVMF:BRKM5) PNA (-3,72%) e LWSA ON (-2,83%).",
            "Moliterno, da Veedha, diz que a oscilação contida do índice hoje - entre a mínima de 127.270,19 (-0,33%) e a máxima de 128.363,98 (+0,53%) - ainda reflete a cautela de fim de trimestre e a expectativa por dois acontecimentos amanhã: a divulgação do PCE americano, medida de inflação preferida do Fed, e uma coletiva do presidente da instituição, Jerome Powell. O giro financeiro do dia ficou em R$ 21 bilhões."
        ]
    },
    "news_26": {
        "news_title": "Ibovespa fecha em alta com apoio de Petrobras, mas saída de estrangeiro pesa no mês",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou com um acréscimo modesto nesta quinta-feira, assegurado particularmente pelo avanço de Petrobras (BVMF:PETR4), com Marfrig (BVMF:MRFG3) disparando após resultado trimestral, enquanto Azul (BVMF:AZUL4) capitaneou as perdas após balanço e perspectivas para 2024.",
            "A agenda macro também ocupou a atenção antes do feriado na sexta-feira, incluindo o Relatório Trimestral de Inflação do Banco Central e taxa de desemprego no Brasil e dados de auxílio-desemprego e confiança do consumidor nos Estados Unidos.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 0,33 %, a 128.106,1 pontos, acumulando um acréscimo de 1,02% na semana, mas uma perda de 0,54% no mês.",
            "Na máxima do dia, chegou a 128.363,98 pontos. Na mínima, a 127.270,19 pontos. O volume financeiro somou 20,97 bilhões reais, de uma média diária no mês de 24 bilhões de reais.",
            "De acordo com o gestor Tiago Cunha, da Ace Capital, o desempenho do Ibovespa nesta quinta-feira teve suporte principalmente das ações da Petrobras, endossadas pela alta dos preços do petróleo no mercado externo.",
            "No mês, porém, ele ressaltou que o Ibovespa continuou pressionado pela saída de capital externo, em parte refletindo um \"short\" (venda) indireto em China, diante da decepção com dados de atividade ou medidas do governo daquele país.",
            "Um exemplo é a ação da Vale (BVMF:VALE3), que detém o maior peso no índice, e é sensível ao comportamento dos preços do minério de ferro, que tem a China como principal consumidor do insumo no mundo. Em março, o papel acumulou queda de mais de 5%.",
            "Do lado do fluxo estrangeiro, dados da B3 (BVMF:B3SA3) mostram saída líquida de 6,23 bilhões de reais no mês até o dia 26, ampliando o déficit no mercado secundário de ações no Brasil para 23,57 bilhões de reais no ano.",
            "Cunha ressaltou, contudo, que muitos papéis com sensibilidade ao mercado doméstico tiveram um desempenho positivo no mês, em boa parte apoiados nos resultados do último trimestre de 2023 e boas perspectivas para 2024.",
            "Em Wall Street, o S&P 500, uma das referências do mercado acionário norte-americano, fechou com variação positiva de 0,11%, enquanto o rendimento do título de 10 anos do Tesouro dos EUA marcava 4,2062% no final do dia, de 4,196% na véspera.",
            "Em razão de feriado, as bolsas em Nova York também não funcionarão na sexta-feira, quando está previsto o índice de gastos com consumo pessoal (PCE) de março, uma medida de inflação bastante monitorada pelo Federal Reserve."
        ]
    },
    "news_27": {
        "news_title": "Ibovespa fecha no azul com apoio de Petrobras",
        "text": [
            "SÃO PAULO (Reuters) - O Ibovespa fechou com um acréscimo modesto nesta quinta-feira, assegurado particularmente pelo avanço de Petrobras (BVMF:PETR4), com Marfrig (BVMF:MRFG3) disparando após resultado trimestral, enquanto Azul (BVMF:AZUL4) capitaneou as perdas após balanço e perspectivas para 2024.",
            "A agenda macro também ocupou a atenção antes do feriado na sexta-feira, incluindo o Relatório Trimestral de Inflação do Banco Central e taxa de desemprego no Brasil e dados de auxílio-desemprego e confiança do consumidor nos Estados Unidos.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 0,5%, a 128.322,91 pontos., acumulando um acréscimo de 1,02% na semana, mas uma perda de 0,54% no mês, de acordo com dados preliminares.",
            "Na máxima do dia, chegou a 128.363,98 pontos. Na mínima, a 127.270,19 pontos. O volume financeiro somava 18 bilhões reais antes dos ajustes finais.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_28": {
        "news_title": "Marfrig (MRFG3) dispara após balanço com lucro mesmo com cenário difícil nos EUA",
        "text": [
            "Investing.com – As ações da Marfrig (BVMF:MRFG3) disparavam nesta quinta-feira, 28, após a companhia reportar resultados avaliados como positivos por analistas no quarto trimestre de 2023. A expectativa de analistas era de que o ciclo do gado nos Estados Unidos pressionasse os resultados, mas os dados foram mais fortes graças à América do Sul. Às 11h55 (de Brasília), os papéis subiam 9,19%, a R$9,98.",
            "A companhia reportou lucro líquido atribuído ao acionista controlador de R$11,8 milhões nos últimos três meses do ano, revertendo prejuízo de R$628 milhões de um ano antes. No terceiro trimestre, o prejuízo apurado havia sido de R$112 milhões,",
            "A receita líquida somou R$36,6 bilhões, queda de 2,2% na base anual, diante do menor volume de vendas na operação na América do Norte, ainda que compensada em parte pelo maior preço médio e vendas na América do Sul.",
            "Investe em empresas de frigoríficos? Você pode ampliar seus ganhos se tiver as informações corretas. Saiba qual possui o maior potencial de valorização com o InvestingPro! Use o cupom INVESTIR para um desconto estra nos planos Pro e Pro+ de um e dois anos.",
            "O Itaú BBA considerou os dados como ligeiramente positivos, pois os resultados poderiam ter sido piores na América do Norte. O faturamento na América do Sul, por sua vez, ficou acima das projeções.",
            "“De uma perspectiva qualitativa, vemos os resultados do 4T23 como uma redução de risco para a empresa, que demonstrou a resiliência da rentabilidade da sua plataforma em comparação com os pares listados em todos os lugares que você olha. No entanto, notamos que a tendência de queda da rentabilidade da carne bovina dos EUA persiste, limitando o ímpeto por enquanto”, apontam os analistas Gustavo Troyano, Bruno Tomazetto, Daniel Sasson e Larissa Pérez.",
            "Os analistas completam que a alavancagem da empresa pode seguir em trajetória de queda, tendo em vista que os R$6 bilhões restantes da venda de ativos para a Minerva (BVMF:BEEF3) serão alocados na gestão de passivos. O Itaú BBA possui classificação para os papéis como market perform, equivalente à neutra, com preço-alvo de R$10.",
            "O BTG (BVMF:BPAC11) avaliou o trimestre como positivo, tendo em vista o cenário em que a companhia estava enfrentando. Os principais resultados foram fortes, diante de melhores receitas de carne bovina da América do Sul.",
            "No entanto, o BTG ponderou sobre uma queima de caixa no trimestre estimada, desconsiderando a BRF (BVMF:BRFS3), de R$ 168 milhões no período. O índice de alavancagem atingiu 3,7 vezes no período, de 3 vezes um ano antes e 3,9 no terceiro trimestre.",
            "“A dívida líquida isolada é estimada em R$ 25,2 bilhões, acima dos R$ 23,8 bilhões no terceiro trimestre, com R$ 1,6 bilhão gasto na compra de ações da BRF, parcialmente compensado por impacto positivo de R$ 317 milhões da variação cambial”.",
            "O índice de alavancagem atingiu 3,7 vezes no período, de 3 vezes um ano antes e 3,9 no terceiro trimestre.",
            "A companhia estaria em busca do caminho da desalavancagem, completam os analistas Thiago Duarte e Henrique Brustolin. “Enquanto isso, a pressão sobre as margens que acreditamos que os frigoríficos dos EUA enfrentarão este ano deverá manter os resultados operacionais sob um pouco mais de pressão, deixando-nos no marginalizados”, completam, ao explicar a recomendação neutra, com preço-alvo de R$10.",
            "O que diz o InvestingPro",
            "A Marfrig é um player proeminente no setor de alimentação, e as ações tiveram forte retorno nos últimos cinco anos. No entanto, havia reportado prejuízos anteriores, lembram as Protips do InvestingPro. As ProTips são uma nova ferramenta do InvestingPro, que fornece insights rápidos e descomplicados sobre as companhias, visando otimizar e dar mais embasamento para a tomada de decisões dos investidores.",
            "A saúde financeira é considerada como bom desempenho, com nota dois, de uma métrica que vai de um a cinco.",
            "O preço-justo é avaliado em R$9,06, conforme sete modelos de investimentos apontados pelo InvestingPro. O alvo de analistas é mais otimista, em R$12,98.",
            "Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares da Marfrig, além de mais de 135.000 ações de todo o mundo, acesse a plataforma! Supere o mercado com os melhores insights com até 40% de desconto! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+"
        ]
    },
    "news_29": {
        "news_title": "Marfrig reverte prejuízo e tem lucro líquido de R$ 12 milhões no 4º trimestre",
        "text": [
            "A Marfrig (BVMF:MRFG3) Global Foods encerrou o quarto trimestre de 2023 com lucro líquido de R$ 12 milhões, revertendo o prejuízo de R$ 628 milhões registrado um ano antes. O Ebitda (lucro antes de juros, impostos, depreciações e amortizações) foi de R$ 2,938 bilhões, alta de 32,1% ante o quarto trimestre de 2022. A margem Ebitda ficou em 8% contra 6% um ano antes. Já a receita líquida caiu 2,2% nos últimos três meses do ano passado, de R$ 37,389 bilhões para R$ 36,564 bilhões.",
            "De acordo com a empresa, a dívida líquida da Marfrig fechou o quarto trimestre de 2023 em R$ 34,53 bilhões, queda de 10,7% ante o igual período de 2022. A alavancagem, medida pela relação entre dívida líquida e Ebitda ajustado, passou de 3,03 vezes no quarto trimestre de 2022 para 3,72 vezes ao fim do ano passado. O fluxo de caixa livre recorrente da companhia ficou em R$ 441 milhões ao fim de 2023.",
            "A Marfrig também relatou prejuízo de R$ 1,518 bilhão em 2023, revertendo o lucro líquido de R$ 4,166 bilhões de 2022. A receita líquida cresceu 4,5% no ano, para R$ 136,485 bilhões. Já o Ebitda caiu 27,1%, para R$ 9,295 bilhões.",
            "Operações",
            "A operação América do Norte registrou receita líquida de US$ 3,052 bilhões no quarto trimestre de 2023, queda de 0,1% ante igual período de 2022. O Ebitda ficou em US$ 79 milhões, tendo caído 44,5%, com margem Ebitda de 2,6%. Além disso, o lucro bruto foi de R$ 157 milhões, queda de 35,7%, com margem bruta de 5,1%.",
            "Nos últimos três meses do ano, o volume total comercializado pela unidade de negócios foi de 496 mil toneladas, queda de 11,3%, com 435 mil toneladas destinadas ao mercado interno dos EUA e 61 mil toneladas para exportação.",
            "No acumulado de 2023, a receita líquida da Operação América do Norte foi de US$ 11,948 bilhões, alta de 0,6%. O Ebitda atingiu US$ 484 milhões (-63,4%). No ano, o volume total de vendas foi de 1,978 milhão de toneladas, queda de 5,7% ante 2022.",
            "A Operação América do Sul teve receita líquida de R$ 7,072 bilhões no quarto trimestre, alta de 7%. O lucro bruto da operação somou R$ 1,311 bilhão, crescimento de 41,3%. O Ebitda alcançou R$ 732 milhões, expansão de 38,4%, com margem Ebitda de 10,3%. O volume de vendas da foi de 400 mil toneladas, alta de 0,2%.",
            "No acumulado do ano, a receita líquida da Operação América do Sul chegou a R$ 23,49 bilhões, queda de 15% ante 2022. O Ebitda da operação alcançou R$ 2,344 bilhões, tendo crescido 0,7%. A margem Ebitda ficou em 10%. O lucro bruto foi de R$ 3,9 bilhões, alta de 5,6%.",
            "No quarto trimestre, a BRF (BVMF:BRFS3), da qual a Marfrig detém mais de 50%, teve receita líquida de R$ 14,386 bilhões (-2,3%), com Ebitda de R$ 1,864 bilhão (+88,7%) e margem Ebitda de 13%."
        ]
    },
    "news_30": {
        "news_title": "Marfrig reverte prejuízos anteriores e lucra R$11,8 mi no 4º tri",
        "text": [
            "Por Patricia Vilas Boas",
            "(Reuters) - A Marfrig (BVMF:MRFG3) registrou lucro líquido atribuído ao acionista controlador de 11,8 milhões de reais no quarto trimestre de 2023, revertendo prejuízo de 628 milhões de reais no mesmo período no ano anterior, informou a empresa nesta quarta-feira.",
            "O desempenho também reverte prejuízo de 112 milhões de reais apurado no terceiro trimestre do ano passado.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado ficou em 2,94 bilhões de reais no período, aumento de 32,1% na comparação ano a ano, com margem Ebitda de 8%, versus 6% um ano antes.",
            "A receita líquida da Marfrig caiu 2,2% ano a ano, para 36,6 bilhões de reais, em resultado atribuído, principalmente, pelo menor volume de vendas na operação na América do Norte, mas compensado em parte por preço médio maior e desempenho da operação na América do Sul.",
            "O custo por produto vendido (CPV) também recuou a 31,8 bilhões de reais, queda de 4,4% na base anual.",
            "Ao final de dezembro, a Marfrig passou a deter 50,06% do capital da BRF (BVMF:BRFS3), após uma série de aquisições de participações acionárias.",
            "No trimestre, a BRF respondeu por mais de 60% do Ebitda ajustado da Marfrig, enquanto o restante foi composto pelas operações nas Américas do Sul e Norte.",
            "A Marfrig anunciou no fim de agosto a venda de 16 unidades de abate e um centro de distribuição da operação América do Sul por 7,5 bilhões de reais.",
            "A empresa encerrou o ano com um fluxo de caixa livre recorrente positivo em 441 milhões de reais no período.",
            "O índice de alavancagem, medido pela relação entre dívida liquida e Ebitda ajustado, atingiu 3,7 vezes no período, de 3 vezes um ano antes.",
            "Considerando o montante a receber de 6 bilhões de reais pela venda dos ativos da América do Sul, o endividamento líquido da Marfrig seria de 28,5 bilhões de reais, afirmou a empresa, representando um índice de alavancagem de 3,1 vezes."
        ]
    },
    "news_31": {
        "news_title": "Ibovespa oscila pouco na abertura em dia de agenda cheia antes de feriado",
        "text": [
            "SÃO PAULO (Reuters) - O Ibovespa oscilava pouco nos primeiros negócios desta quinta-feira, em meio a uma agenda cheia antes do feriado na sexta-feira, incluindo o Relatório Trimestral de Inflação do Banco Central e taxa de desemprego no Brasil e dados de auxílio-desemprego e confiança do consumidor nos Estados Unidos.",
            "Investidores ainda repercutem uma série de resultados corporativos de empresas com ações na bolsa paulista, incluindo os números de Gol (BVMF:GOLL4), Azul (BVMF:AZUL4), Marfrig (BVMF:MRFG3), Cosan (BVMF:CSAN3) e Rumo (BVMF:RAIL3).",
            "Às 10h04, o Ibovespa caía 0,09%, a 127.580,07 pontos. O contrato futuro do Ibovespa com vencimento mais curto, em 17 de abril, tinha variação positiva de 0,07%.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_32": {
        "news_title": "Dólar e Ibovespa hoje: o que esperar dos negócios na B3 nesta quinta-feira",
        "text": [
            "Investing.com – Os investidores estarão atentos a dados do mercado de trabalho brasileiro, enquanto aguardam indicadores americanos, incluindo de atividade econômica.",
            "A taxa de desemprego no Brasil subiu para 7,8% no trimestre encerrado em fevereiro, em linha com o previsto pelo consenso, informou há pouco o Instituto Brasileiro de Geografia e Estatística (IBGE) na Pesquisa Nacional por Amostra de Domicílios (PNAD) Contínua. No trimestre encerrado em janeiro, o desemprego era de 7,6%.",
            "Ontem, foram divulgados dados de geração formal de empregos. O saldo de fevereiro foi positivo em 306.111 vagas, conforme o Cadastro Geral de Empregados e Desempregados (Caged) do Ministério do Trabalho, acima do previsto. Em janeiro, foram criadas 168.503 vagas, após revisão dos dados.",
            "Os pedidos de auxílio-desemprego, dados do quarto trimestre do Produto Interno Bruto (PIB) e o Sentimento do consumidor de Michigan devem ser apresentados nos Estados Unidos, mas o foco da semana será o indicador preferido do Fed, o índice de preços do núcleo de despesas de consumo pessoal (PCE), que será divulgado quando o mercado estiver fechado para a Sexta-feira Santa.",
            "Às 9h07 (de Brasília), Nasdaq 100 Futuros estava estável, S&P 500 Futuros ganhava 0,04% e o Dow Jones Futuros apresentava variação positiva de 0,05%. O Ibovespa Futuros tinha perdas de 0,18% e o dólar hoje estava em alta de 0,22%, a R$4,9968.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, subia 1,38%, a US$82,47, e o Petróleo Brent Futuros registrava acréscimo de 1,10% a US$86,35. Bitcoin subia 0,40%, a US$$70.480.",
            "LEIA MAIS: Chocolates de Páscoa com preços ‘salgados’? Cotação recorde do cacau é a culpada",
            "Os ADRs da Vale (NYSE:VALE) estavam estáveis na pré-abertura, a US$12,05, e os da Petrobras (NYSE:PBR) tinham queda de 0,10% a US$14,92.",
            "Revisão de projeção do PIB — O governo deve revisar a estimativa de crescimento do Produto Interno Bruto (PIB) para \"2,5% acima\" nos próximos meses, afirmou o ministro da Fazenda, Fernando Haddad. Enquanto isso, o Banco Central melhorou projeção de crescimento do PIB para 1,9% em 2024.",
            "França e Brasil — As empresas francesas têm razão em investir tanto no Brasil, disse em agenda no país o presidente da França, Emmanuel Macron.",
            "Acordo Mercosul-UE — Macron disse que os atuais termos de acordo entre União Europeia (UE) e Mercosul são péssimos e que não pode defender a adesão desta forma, de acordo com o Valor.",
            "Roberto Campos Neto — Coletiva de imprensa sobre política monetária. Reunião com Leandro Vilain, Nuno Monteiro e Marina Gontijo, Sócios de Serviços Financeiros da Oliver Wyman, Sandro Rogério da Silva Gamba, Presidente da Associação Brasileira das Entidades de Crédito Imobiliário e Poupança (Abecip), e Filipe Pontual, Diretor Executivo. Encontro do Conselho Monetário Nacional (CMN), por meio eletrônico.",
            "Luiz Inácio Lula da Silva — Reunião com ministro da Defesa, José Múcio, comandante da Marinha, almirante Marcos Olsen, comandante do Exército, general Tomás Paiva, e comandante da Aeronáutica, tenente-brigadeiro do ar Marcelo Damasceno. Cerimônia oficial de chegada do Presidente da República Francesa, Emmanuel Macron, reunião bilateral, declaração à imprensa, assinatura de atos e almoço.",
            "Fernando Haddad — Reunião com professor Luciano Coutinho, da Universidade de São Paulo, encontro do Conselho Monetário Nacional (CMN).",
            "Gol (BVMF:GOLL4) — A companhia aérea, que está em recuperação judicial nos Estados Unidos, apresentou um prejuízo líquido de R$1,1 bilhão no quarto trimestre do ano passado, revertendo lucro de R$231 milhões de um ano antes.",
            "GPS (BVMF:GGPS3) — O Conselho de Administração aprovou a compra do Grupo GRSA, segundo fato relevante. O valor da transação não foi informado.",
            "Diagnósticos da América (Dasa) (BVMF:DASA3) — A empresa de medicina diagnóstica anunciou plano de investimento de R$565 milhões de reais para 2024, 22% menor do que o do ano passado.",
            "Marfrig (BVMF:MRFG3) — O lucro líquido atribuído ao acionista controlador somou R$11,8 milhões entre outubro e dezembro, ante prejuízo de R$628 milhões em igual intervalo no ano anterior.",
            "Rumo (BVMF:RAIL3) — A Rumo reportou lucro líquido de R$1 milhão no quarto trimestre de 2023, um recuo anual de 99,6%.",
            "Vale (BVMF:VALE3) — A mineradora firmou contrato para aquisição de fatia de 45% da Cemig (BVMF:CMIG4) GT na Aliança Energia pelo montante de R$2,7 bilhões.",
            "Oi (BVMF:OIBR3) — O Conselho de Administração vai submeter proposta de grupamento da totalidade das ações ordinárias e preferenciais à Assembleia Geral Extraordinária da Companhia (AGE).",
            "Cosan (BVMF:CSAN3) — A Cosan apresentou resultado não auditado do quarto trimestre com lucro líquido de R$2,36 bilhões, contra R$806 milhões no mesmo período do ano anterior.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!"
        ]
    },
    "news_33": {
        "news_title": "Ibovespa sobe 0,65%, aos 127.691 pontos, com bancos, Petrobras e Vale",
        "text": [
            "O Ibovespa arriscou um movimento um pouco mais forte nesta quarta-feira, 27, no penúltimo pregão de março, e encerrou o dia com alta de 0,65%, aos 127.690,62 pontos. Apesar da liquidez novamente reduzida, os ganhos de papéis de grandes bancos puxaram o índice, ainda embalados pela expectativa de juros mais altos este ano. Vale e Petrobras (BVMF:PETR4) aproveitaram o alívio do noticiário político e também subiram, ignorando as quedas do minério de ferro e do petróleo.",
            "Assim, o índice caiu durante parte da manhã - até a mínima, de 126.222,95 pontos (-0,50%) -, mas engatou alta firme à tarde, quando subiu até a máxima de 127.699,28 pontos (+0,66%). Seguindo o tom das sessões anteriores, o giro financeiro ficou reduzido, em R$ 20,1 bilhões, refletindo a cautela antes do feriado da Sexta-feira Santa.",
            "O estrategista-chefe da RB Investimentos, Gustavo Cruz, afirma que a perspectiva de menos cortes na taxa Selic este ano, fortalecida pela ata do Comitê de Política Monetária (Copom) da terça-feira, continuou sustentando hoje os papéis do setor financeiro. Eles estiveram entre as maiores influências de alta sobre o Ibovespa, com destaque para Bradesco (BVMF:BBDC4) (PN +1,56%, ON +1,43%) e Itaú Unibanco (BVMF:ITUB4) (PN +0,55%).",
            "\"O setor financeiro ficou esquecido desde o início do ciclo de queda, mas agora os bancos e as seguradoras voltam a ser interessantes, com a perspectiva de que os juros fiquem mais altos\", diz Cruz.",
            "No campo das commodities, Vale ON (BVMF:VALE3) subiu 0,92% e Petrobras ganhou entre 0,80% (PN) e 1,22% (ON), ajudando a garantir a recuperação do Ibovespa. Em ambos os casos, os resultados contrariaram as quedas dos preços do minério de ferro (-3,53%) e do petróleo (-0,26%, no caso do Brent). Segundo Cruz, as empresas aproveitam o silêncio no front político para recuperar parte das perdas do mês.",
            "O sócio da One Investimentos Bernard Faust diz que um movimento de defesa de preços explica o desempenho de Vale ON e Petrobras ON (BVMF:PETR3) e PN, cujas ações fecharam o dia em R$ 60,60 e entre R$ 36,55 e R$ 37,36. Nesses preços, os papéis tornam-se atrativos o bastante para impedir uma desvalorização adicional mais forte, ele diz.",
            "O destaque negativo do dia foi Eletrobras (BVMF:ELET3) (ON -1,32%, PNB -0,32%), prejudicada por declarações do ministro de Minas e Energia, Alexandre Silveira, que voltou a dizer que o governo vai publicar uma Medida Provisória para securitizar os recursos devidos pela empresa à conta de desenvolvimento energético (CNE).",
            "No fim do dia, 63 dos 86 papéis da carteira teórica do Ibovespa tinham avançado. As maiores altas nominais ficaram com Lojas Renner (BVMF:LREN3) ON (+5,42%), Raízen (BVMF:RAIZ4) PN (+5,23%), Casas Bahia ON (+4,67%) e Braskem (BVMF:BRKM5) ON (+4,54%). As principais quedas foram de CVC ON (BVMF:CVCB3) (-6,48%), Petz (BVMF:PETZ3) ON (-4,89%), Vamos ON (BVMF:VAMO3) (-4,40%) e Marfrig (BVMF:MRFG3) ON (-2,45%)."
        ]
    },
    "news_34": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quarta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de terça, 26, as indicações para operações de day trade recomendadas para esta quarta, 27. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Klabin (BVMF:KLBN11)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "24,81| 25,05| 0,97%| 25,34| 2,14% | 24,57 | -0,97%",
            "Dexco (BVMF:DXCO3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "7,61| 7,75| 1,84%| 7,99 | 4,99% | 7,47| -1,84%",
            "NÃO PERCA: Estratégia de IA gera retorno de 1.700% com grandes ações de tecnologia. (Conteúdo promocional)",
            "Localiza (BVMF:RENT3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "54,19| 53,33| 1,59% | 52,25| 3,58%| 55,05| -1,59%",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "9,35| 9,22| 1,39% | 9,06| 3,10%| 9,48| -1,39%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Klabin, Dexco, Localiza e Marfrig? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news_35": {
        "news_title": "Marfrig (MRFG3): Ciclo do gado negativo nos EUA pode pressionar balanço",
        "text": [
            "Investing.com – A produtora de alimentos Marfrig (BVMF:MRFG3) reporta resultados referentes ao quarto trimestre do ano passado nesta quarta-feira, 27, com a expectativa de analistas de pressão nos indicadores em meio a um ciclo desfavorável do gado na América do Norte, com oferta restrita elevando os custos. Na América do Sul, por outro lado, o cenário é o oposto, com possível expansão nas margens.",
            "O Bank of America (NYSE:BAC) (BofA) espera um resultado fraco, com dados da carne bovina nos Estados Unidos piores, com queda na margem Ebitda na base de comparação trimestral e anual, diante de sazonalidade desfavorável e preços mais elevados do gado.",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com DESCONTO ADICIONAL em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "“Na América do Sul, esperamos que a margem melhore 200 pontos base em termos anuais, para 10,2%, devido aos custos mais baixos do gado, mas deverá cair 140 pontos base no trimestre, dada alguma normalização das margens de carne processada. Dessa forma, estimamos que o faturamento caia 6% no ano, também devido ao menor preço de exportação de carne bovina do Brasil”, pontua a analista Isabella Simonato em relatório enviado aos clientes e ao mercado. O BofA projeta receita líquida de R$21,335 bilhões, Ebitda ajustado de R$1 bilhão e lucro líquido de R$32 milhões.",
            "A Genial Investimentos também possui expectativa de dados pressionados devido à situação na América do Norte, com custos mais elevados, e concorda que as operações no Sul devem apresentar tendências melhores, com expansão das margens. De acordo com a Genial, a alavancagem da empresa segue como um dos pontos de atenção, “apesar da venda de 16 ativos para a Minerva (BVMF:BEEF3) ter mitigado este risco”. A Genial projeta receita de R$20,6 bilhões, Ebitda de R$1 bilhão e lucro de R$175 milhões.",
            "A XP (BVMF:XPBR31) acredita em dados mistos, com o Brasil como destaque positivo. Nos Estados Unidos, o cenário previsto também é de preços de exportação baixos e margens mais apertadas. “O excelente mercado doméstico deve sustentar as operações na América do Sul”, de acordo com relatório. As estimativas são de receita líquida de R$21,6 bilhões, Ebitda ajustado de R$1,1 bilhão e lucro líquido de R$267 milhões.",
            "No terceiro trimestre do ano passado, a Marfrig reportou uma receita líquida de R$35,6 bilhões e um Ebitda ajustado de R$2,6 bilhões. O resultado líquido consolidado atribuído ao controlador foi negativo em R$111,7 milhões no período.",
            "“O terceiro trimestre de 2023 foi um importante marco em nosso plano estratégico de aumentar nossa exposição a produtos de maior valor agregado, processados e com marcas”, destacou a Marfrig em release de resultados, mencionando venda de unidades de abate e o entendimento de que a BRF (BVMF:BRFS3) é uma avenida de crescimento alinhada à estratégia da empresa.",
            "O InvestingPro, plataforma premium do Investing.com, estima uma receita de R$29,7 bilhões para a Marfrig, mas não possui uma projeção de lucro por ação (LPA) para a companhia.",
            "As Protips do InvestingPro indicam que a empresa é um player proeminente no setor de produtos alimentícios, mas sofre com margens fracas. As ProTips são uma nova ferramenta do InvestingPro, que fornecem insights rápidos e descomplicados sobre as companhias, visando otimizar e dar mais embasamento para a tomada de decisões dos investidores.",
            "A saúde financeira da empresa é considerada com bom desempenho, com nota três, de uma métrica que vai de um a cinco.",
            "O preço-justo da companhia é avaliado em R$9,64, com grau de incerteza alto, de acordo com o InvestingPro.",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da Marfrig e outras empresas do setor de frigoríficos, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news_36": {
        "news_title": "Marfrig tem recurso negado e é condenada a pagar R$ 1,7 mi por jornada excessiva a motoristas",
        "text": [
            "A 2ª Turma do Tribunal Superior do Trabalho (TST) negou o pedido da MFB Marfrig (BVMF:MRFG3) Frigoríficos do Brasil e impôs indenização por dano moral coletivo de R$ 1,7 milhão, em virtude de um processo por jornada excessiva de trabalho dos motoristas carreteiros sem o devido controle das horas devidamente trabalhadas. Cabe recurso para a companhia.",
            "No processo, ajuizado pelo Ministério Público do Trabalho (MPT) em 2012, os motoristas acusam a Marfrig de \"jornadas excessivas, muito superiores a oito horas diárias, com trabalho até mesmo durante a madrugada, fatos que contribuíram para a trágica morte de um trabalhador\".",
            "Em parte do processo, é explicado que \"o réu Marfrig possui capacidade econômica e assistência jurídica suficientes para cumprir a lei e ter consciência da ilegalidade de seus atos, de modo que é evidente que a conduta reiterada de lesão aos direitos de seus trabalhadores é deliberada, integrando a própria estratégia competitiva do empreendimento\", diz.",
            "Em outro trecho, a relatora, ministra Maria Helena Mallmann, considera que \"na hipótese, para além da observância de normas de saúde e segurança do trabalhador, a questão acerca da jornada de trabalho do motorista profissional diz respeito à segurança das pessoas que trafegam nas rodovias por ele percorridas, como também de toda a sociedade, seja pelo risco em si, seja pelo custeio do sistema previdenciário, em caso de concessão de benefícios etc, porquanto a jornada exaustiva potencializa e amplia o risco da ocorrência de acidentes.\""
        ]
    },
    "news_37": {
        "news_title": "Calendário Econômico: Semana com feriado terá PCE nos EUA, IPCA-15 e CAGED",
        "text": [
            "Investing.com – O indicador preferido da autoridade monetária americana será o foco dos investidores na próxima semana, em busca de novas pistas sobre um possível corte nas taxas de juros. Além dos preços PCE nos Estados Unidos, a semana, que será mais curta diante do feriado na Sexta-Feira Santa (29), terá dados da prévia da inflação brasileira, Índice de Preços ao Consumidor Amplo de meio de mês (IPCA-15), e informações do Cadastro Geral de Empregados e Desempregados (CAGED).",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Na terça, 26, ata da última reunião do Comitê de Política Monetária (Copom), e IPCA-15 de março ganham a atenção dos investidores.",
            "O Banco Central divulga estatísticas de mercado aberto na quarta, 27, e dados da geração de emprego serão apresentadas pelo Ministério do Trabalho na mesma data.",
            "Na quinta, 28, o Conselho Monetário Nacional (CMN), órgão colegiado presidido pelo ministro da Fazenda, Fernando Haddad, e composto também pelo presidente do Banco Central do Brasil, Roberto Campos Neto, e pela ministra do Planejamento e Orçamento, Simone Tebet, se reúne. Na mesma data, a taxa de desemprego será divulgada, assim como o relatório trimestral de inflação.",
            "No cenário internacional, as atenções estarão voltadas à leitura final do Produto Interno Bruto (PIB) dos Estados Unidos nos últimos três meses de 2023, com Índice de Preços PCE do período, ambos divulgados na quinta, além dos preços ao consumidor, desemprego e produção industrial no Japão.",
            "No dia do Feriado, o mercado conhece a balança comercial e o PCE de fevereiro referente ao mercado americano. No sábado, a China divulga dados de índices gerentes de compras (PMIs), que podem trazer mais indicativos de como está a atividade da economia do gigante asiático.",
            "O mercado espera que os dados possam apresentar mais pistas sobre o que o banco central americano busca atingir com o atual rumo da política econômica. Os dados ganham mais importância após a última reunião do Federal Reserve indicar que os membros do comitê de política monetária ainda enxergam três cortes de juros neste ano.",
            "“Em janeiro, aumentou 0,4% em termos mensais, mais do dobro da taxa mensal de 0,17% que precisamos de atingir de forma consistente para trazer a taxa anual de volta para 2% ao longo do tempo. Tendo em conta os números do IPC e do PPI que já foram divulgados, o consenso apoia firmemente um resultado de 0,3%, o que – embora não seja ideal – é um progresso”, detalha o ING, em relatório divulgado ao mercado.",
            "Thomas Monteiro, estrategista-chefe do Investing.com, aponta que diante das projeções dos membros do Fed semana passada, apesar das leituras de inflação mais abrangentes (CPI) saírem acima do esperado, “o banco central americano está atualmente mais preocupado com uma possível desaceleração econômica mais pronunciada no segundo semestre do que com a subida de preços. Isso se dá principalmente porque o PCE e o core PCE têm se mostrado bastante positivos esse ano, o que tem dado alguma segurança para Powell e companhia”.",
            "Monteiro lembra que o Core PCE é a medida mais importante para o Fed, pois exclui preços voláteis efeitos inflacionários de curto prazo, apresentando uma cobertura mais abrangente de gastos em bens e serviços. “A expectativa do mercado é de que o PCE volte a mostrar um recuo após uma leitura mais alta em janeiro, o que deve abrir espaço para uma continuação da política econômica de Powell focando no crescimento como parte chave”, destaca o estrategista-chefe do Investing.com.",
            "A temporada de divulgação de balanços do quarto trimestre do ano passado chega à sua reta final, com apresentação de dados financeiros, na segunda, de Casas Bahia, Light (BVMF:LIGT3), Minerva (BVMF:BEEF3), Ânima (BVMF:ANIM3), Dexxos (BVMF:DEXP4), Clear Sale (BVMF:CLSA3), Mobly (BVMF:MBLY3), Movida (BVMF:MOVI3), Eletromídia, Ser Educacional (BVMF:SEER3), Grupo Soma (BVMF:SOMA3), Viveo (BVMF:VVEO3), Rumo (BVMF:RAIL3) e Equatorial (BVMF:EQTL3).",
            "Na terça, é a vez de Armac (BVMF:ARML3), Taurus Armas (BVMF:TASA4), Multilaser (BVMF:MLAS3), Rede D'Or (BVMF:RDOR3), IMC, JBS (BVMF:JBSS3) e Simpar (BVMF:SIMH3). A quarta-feira vai contar com balanços de Marfrig (BVMF:MRFG3), Ambipar (BVMF:AMBP3), Hapvida (BVMF:HAPV3), Oi (BVMF:OIBR3), Oncoclínicas (BVMF:ONCO3), Orizon (BVMF:ORVR3) e Nexpe (BVMF:NEXP3).",
            "Na quinta, reportam indicadores trimestrais Sequoia (BVMF:SEQL3), IRB Brasil (BVMF:IRBR3), Gol (BVMF:GOLL4), Azul (BVMF:AZUL4), Cruzeiro do Sul (BVMF:CSED3), Celesc (BVMF:CLSC4), PDG Realty (BVMF:PDGR3), Hospital Mater Dei (BVMF:MATD3), Renova (BVMF:RNEW11), Alphaville (BVMF:AVLL3), Dotz (BVMF:DOTZ3) e TC (BVMF:TRAD3).",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial dessas empresas, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news_38": {
        "news_title": "CORREÇÃO-Ibovespa recua com Marfrig e B3 entre maiores quedas; Sabesp sobe",
        "text": [
            "(Corrige dado sobre aumento de capital no parágrafo sobre Magazine Luiza nos DESTAQUES, sem mudar cotações)",
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa recuava nesta sexta-feira, com as ações da Marfrig e da B3 entre as maiores quedas, enquanto os papéis da Sabesp figuravam entre os destaques positivos após resultado com salto no lucro líquido do último trimestre de 2023.",
            "Às 10h38, o Ibovespa caía 0,52%, a 127.487,99 pontos, ainda caminhando para um resultado positivo no acumulado da semana, com ganho de 0,59% até o momento. O volume financeiro somava 2,1 bilhões de reais.",
            "De acordo com análise gráfica da Ágora Investimentos, o Ibovespa corrigiu parcialmente o movimento de alta sequencial dos últimos dias, respeitando a região dos 129.220 pontos como resistência e mantendo o viés de alta no curtíssimo prazo.",
            "\"Em caso de retomada do movimento de alta e rompimento da resistência, a próxima resistência se encontra em torno dos 130.630 pontos\", estimaram os analistas em nota a clientes.",
            "Em Wall Street, o S&P 500 rondava a estabilidade nos primeiros negócios, enquanto o rendimento do título de 10 anos do Tesouro dos Estados Unidos marcava 4,2099%, de 4,271% na véspera.",
            "DESTAQUES",
            "- MARFRIG ON (BVMF:MRFG3) registrava queda de 3,79%, a 9,91 reais, após a National Beef Packing Company, uma das quatro maiores processadoras de carne bovina dos Estados Unidos, controlada pela brasileira, informar que suspendeu a produção em sua fábrica em Liberal, Kansas, pelo segundo dia consecutivo nesta sexta-feira.",
            "- B3 ON (BVMF:B3SA3) caía 2,26%, a 12,12 reais, tendo no radar relatório de analistas do Bradesco BBI cortando a recomendação das ações para \"neutra\" e reduzindo o preço-alvo de 18 para 14 reais.",
            "- SABESP ON (BVMF:SBSP3) avançava 3,58%, a 81,56 reais, após mostrar alta de 84,7% no lucro líquido no quarto trimestre, para 1,19 bilhão de reais, em um desempenho acima que o esperado pelo mercado sobre o mesmo período de 2022. Investidores continuam na expectativa acerca da privatização da companhia de saneamento básico paulista.",
            "- EMBRAER ON (BVMF:EMBR3) subia 4,76%, a 32,37 reais, endossada por relatório de analistas do JPMorgan (NYSE:JPM), que reiteraram a recomendação \"overweight\" para as ações e elevaram o preço-alvo dos papéis de 28 para 51 reais - excluindo a contribuição da Eve, fabricante de aeronaves elétricas controlada pela Embraer.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) recuava 2,01%, a 1,95 real, após o conselho de administração da varejista propor grupamento de ações na proporção de 10 para 1, o que será deliberado em assembleia geral extraordinária. A companhia também homologou aumento de capital de 1,25 bilhão de reais.",
            "- CEMIG PN (BVMF:CMIG4) valorizava-se 0,91%, a 12,17 reais, após a companhia elétrica reportar lucro líquido de 1,88 bilhão de reais no quarto trimestre, um aumento de 34,1% em relação ao verificado em igual período do ano anterior, puxado por bons desempenhos da distribuidora de energia e da área de comercialização.",
            "- VALE ON (BVMF:VALE3) caía 0,65%, a 61,26 reais, mesmo com mais um dia de alta dos futuros do minério de ferro na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou as negociações do dia com alta de 1,50%, a 844 iuans (116,79 dólares) a tonelada, com um aumento semanal de 6,1%.",
            "- PETROBRAS PN (BVMF:PETR4) tinha variação negativa de 0,03%, a 35,69 reais, tendo como pano de fundo relatório de analistas do Itaú BBA elevando o preço-alvo das ações de 38 para 43 reais, enquanto reiteraram recomendação \"market perform\". No exterior, o barril de petróleo Brent tinha acréscimo de 0,22%.",
            "- CPFL (BVMF:CPFE3) ENERGIA ON perdia 0,29%, a 34,31 reais, após divulgar um lucro líquido de 1,33 bilhão de reais para o quarto trimestre de 2023, queda de 3,5% na comparação anual, enquanto lucro antes de juros, impostos, depreciação e amortização (Ebitda) alcançou 3,11 bilhões de reais, 18,2% abaixo do registrado um ano antes.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 1,04%, a 33,88 reais, enquanto BRADESCO PN (BVMF:BBDC4) caía 0,28%, a 14,10 reais."
        ]
    },
    "news_39": {
        "news_title": "Unidade da National Beef, da Marfrig, suspende produção após incêndio",
        "text": [
            "CHICAGO (Reuters) - A National Beef Packing Company, uma das quatro maiores processadoras de carne bovina dos Estados Unidos, informou que suspendeu a produção em sua fábrica em Liberal, Kansas, pelo segundo dia consecutivo na sexta-feira.",
            "A empresa disse que planeja retomar a produção na segunda-feira, após um incêndio na noite de quarta-feira ter atingido uma determinada área da fábrica.",
            "A unidade de Liberal da National Beef -- empresa controlada pela brasileira Marfrig (BVMF:MRFG3) -- processa cerca de 6.000 cabeças de gado por dia, o que representa ao redor de 5% da produção diária dos EUA.",
            "(Por Tom Polansek)"
        ]
    },
    "news_40": {
        "news_title": "IRB, Oi, JBS, Gol, Azul e mais empresas divulgam balanços nesta semana",
        "text": [
            "Investing.com – A temporada de balanços vai chegando ao fim, com destaques como Casas Bahia, Grupo Soma, Minerva, JBS, Marfrig, Oi, IRB, Gol e Azul na próxima semana.",
            "Para verificar as perspectivas de lucro por ação (LPA) e receita de todas essas companhias, acesse o InvestingPro.",
            "Dados financeiros completos, histórico do balanço de pagamentos, comparação com pares e insights ágeis sobre indicadores fundamentalistas estão disponíveis com desconto EXTRA com cupom INVESTIR nos planos Pro e Pro+ de um e dois anos.",
            "Confira a agenda completa.",
            "Segunda, 25",
            "Grupo Casas Bahia (BVMF:BHIA3)",
            "Light (BVMF:LIGT3)",
            "Minerva (BVMF:BEEF3)",
            "Ânima Holdings (BVMF:ANIM3)",
            "Dexxos (BVMF:DEXP4)",
            "Clear Sale (BVMF:CLSA3)",
            "Mobly (BVMF:MBLY3)",
            "Movida (BVMF:MOVI3)",
            "Eletromídia (BVMF:ELMD3)",
            "Ser Educacional (BVMF:SEER3)",
            "Grupo Soma (BVMF:SOMA3)",
            "Viveo (BVMF:VVEO3)",
            "Rumo (BVMF:RAIL3)",
            "Equatorial (BVMF:EQTL3)",
            "Terça, 26",
            "Armac (BVMF:ARML3)",
            "Taurus Armas (BVMF:TASA4)",
            "Multilaser (BVMF:MLAS3)",
            "Rede D'Or (BVMF:RDOR3)",
            "IMC (BVMF:MEAL3)",
            "JBS (BVMF:JBSS3)",
            "Simpar (BVMF:SIMH3)",
            "Quarta, 27",
            "Marfrig (BVMF:MRFG3)",
            "Ambipar (BVMF:AMBP3)",
            "Hapvida (BVMF:HAPV3)",
            "Oi (BVMF:OIBR3)",
            "Oncoclínicas (BVMF:ONCO3)",
            "Orizon (BVMF:ORVR3)",
            "Nexpe (BVMF:NEXP3)",
            "Quinta, 28",
            "Sequoia (BVMF:SEQL3)",
            "IRB Brasil (BVMF:IRBR3)",
            "Gol (BVMF:GOLL4)",
            "Azul (BVMF:AZUL4)",
            "Cruzeiro do Sul (BVMF:CSED3)",
            "Celesc (BVMF:CLSC4)",
            "PDG (BVMF:PDGR3) Realt",
            "Hospital Mater Dei (BVMF:MATD3)",
            "Renova (BVMF:RNEW11)",
            "Alphaville (BVMF:AVLL3)",
            "Dotz (BVMF:DOTZ3)",
            "TC (BVMF:TRAD3)"
        ]
    },
    "news_41": {
        "news_title": "Ibovespa cai 0,75% aos 128,1 mil pontos, com mercado esperando Selic maior",
        "text": [
            "O Ibovespa devolveu nesta quinta-feira, 21, parte dos ganhos da véspera, em sessão marcada pela reação dos mercados ao tom mais duro adotado na quarta-feira pelo Comitê de Política Monetária (Copom). A percepção de que a taxa Selic pode chegar ao fim do ciclo de cortes acima do que se esperava desencadeou a correção da Bolsa brasileira, na contramão do fortalecimento dos índices acionários de Nova York, que renovaram recordes históricos.",
            "No fim do dia, o Ibovespa havia caído 0,75%, para 128.158,57 pontos. Das 87 ações que compõem a carteira teórica do índice, 54 caíram. Ele chegou a avançar logo após a abertura, quando tocou a máxima de 129.555,91 pontos (+0,33%), mas inverteu o sinal ainda pela manhã. Na mínima, desceu até os 128.125,05 pontos (-0,80%). O giro financeiro foi de R$ 21,6 bilhões.",
            "O ajuste de apostas sobre o tamanho e a velocidade da redução dos juros no Brasil deu o tom dos mercados. Na quarta, o Copom diminuiu a taxa Selic em 0,5 ponto porcentual, de 11,25% para 10,75%, e sua comunicação, passando a indicar novo corte de mesma magnitude só na \"próxima reunião\" - e não nas \"próximas reuniões\", no plural, como vinha mantendo desde o início do ciclo, em agosto passado.",
            "Para o economista-chefe da Nova Futura Investimentos, Nicolas Borsoi, os mercados tiveram uma reação esperada à decisão do Copom. No caso da Bolsa, ele destaca que tanto a discussão sobre a taxa de juros no fim do ciclo, como a possibilidade de desaceleração no ritmo de cortes pesam negativamente sobre o Ibovespa.",
            "\"Boa parte do suporte que a Bolsa brasileira tem tido é justamente pela percepção do mercado de que chegaria à taxa terminal mais rápido e, quando você passa a ter uma percepção de um ritmo mais lento, a Bolsa perde esse suporte\", afirma Borsoi. Na quarta, ele aumentou a projeção de Selic no fim do ciclo, de 9% para 9,5%.",
            "O economista-chefe da consultoria de investimentos Traad, Leonardo Cappa, diz que o desempenho negativo dos setores de consumo e financeiro hoje é uma evidência dos efeitos negativos do comunicado do Copom para a Bolsa. Os índices desses segmentos, mais sensíveis à perspectiva de juros altos por mais tempo, cederam entre 0,71% e 1,32%, respectivamente.",
            "No setor financeiro, os destaques negativos foram Itaú Unibanco (BVMF:ITUB4) PN (-1,03%) e B3 ON (BVMF:B3SA3) (-2,75%, na mínima). No de consumo, aparecem as cinco maiores quedas do Ibovespa: Cogna ON (BVMF:COGN3) (-11,90%), CVC ON (BVMF:CVCB3) (-5,04%), Casas Bahia ON (-3,10%), Magazine Luiza (BVMF:MGLU3) ON (-2,93%) e Pão de Açúcar (BVMF:PCAR3) ON (-2,84%). Petrobras (BVMF:PETR4) (PN -2,72%, ON -2,04%) também foi destaque negativo: o mercado reagiu mal aos nomes indicados pela União e pelos acionistas minoritários para as eleições dos conselhos de administração e fiscal, no dia 25 de abril.",
            "Na ponta positiva, as maiores altas ficaram com Marfrig (BVMF:MRFG3) ON (+2,69%), São Martinho (BVMF:SMTO3) ON (+1,94%), LWSA ON (+1,85%), SLC Agrícola (BVMF:SLCE3) ON (+1,66%) e Weg (BVMF:WEGE3) ON (+1,55%)."
        ]
    },
    "news_42": {
        "news_title": "Moody's altera de negativa para estável perspectiva do rating Ba2 da Marfrig",
        "text": [
            "São Paulo, 19 - A agência de classificação de risco Moody's alterou de negativa para estável a perspectiva de rating Ba2 da Marfrig (BVMF:MRFG3). A mudança reflete a visão de que a Marfrig está em uma trajetória mais estável e equilibrada em relação aos seus indicadores de crédito em 2024. Apesar dos desafios enfrentados pelo segmento de carne bovina nos Estados Unidos, como a disponibilidade de gado e custos elevados, a empresa continuará a se beneficiar de condições mais favoráveis na América do Sul em termos de exportação, avaliou a Moody's.",
            "Além disso, o relatório citou a previsão de melhora no desempenho em 2024 da BRF (BVMF:BRFS3), empresa em que a Marfrig tem mais de 50% de participação. A perspectiva estável também incorpora a suposição da Moody's de que a Marfrig manterá liquidez adequada nos próximos 12 a 18 meses e que a empresa continuará com sua disciplina financeira na alocação de capital.",
            "A Moody's destacou também a estratégia financeira da Marfrig, incluindo a venda de ativos na América do Sul para a Minerva (BVMF:BEEF3), que contribuirá para a redução da dívida, com a queda na alavancagem, e fortalecimento do balanço patrimonial da empresa.",
            "Outro fator destacado pela Moody's é a boa presença geográfica da Marfrig e a diversificação em termos de obtenção de matéria-prima, o que reduz os riscos relacionados ao clima e às doenças dos animais."
        ]
    },
    "news_43": {
        "news_title": "Moody’s eleva perspectiva para rating de BRF (BRFS3) e Marfrig (MRFG3)",
        "text": [
            "Investing.com – Em comunicados ao mercado, Marfrig (BVMF:MRFG3) e BRF (BVMF:BRFS3) anunciaram alterações na perspectiva de rating da agência de classificação de risco Moody’s.",
            "A Marfrig informou que a Moody’s elevou a perspectiva de crédito da companhia em escala global de negativa para estável, com manutenção da nota de crédito em Ba2. “A mudança de perspectiva leva em consideração a estimativa de liquidez adequada para os próximos 12 a 18 meses, assim como a manutenção de sua disciplina financeira na alocação de capital”, destacou a Marfrig.",
            "Enquanto isso, a BRF informou que a perspectiva para seu rating de crédito foi revisada de estável para positiva pela Moody’s, com reafirmação do rating Ba3, em escala internacional. “A referida alteração é consequência, principalmente, da melhora nas métricas de crédito observada em 2023, refletindo a redução dos níveis de endividamento”, afirmou a BRF.",
            "As ações da BRF fecharam o pregão de ontem em baixa de 0,73%, a R$16,34. A média das projeções de modelos compiladas pelo InvestingPro indicam um preço-justo de R$15,67, potencial de baixa de 4,1%.",
            "Os papéis da Marfrig recuaram 0,80% ontem, a R$9,95. A média das estimativas do InvestingPro apontam para um preço-justo de R$9,01, potencial de baixa de 9,4%.",
            "Quer ter uma visão completa das empresas que podem performar em relação aos pares de frigoríficos como Marfrig e BRF? Você pode ver todas as ProTips destas empresas, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com DESCONTO ADICIONAL em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!"
        ]
    },
    "news_44": {
        "news_title": "Marfrig inicia rastreamento de contêineres em unidades no Brasil",
        "text": [
            "São Paulo, 15 - A Marfrig (BVMF:MRFG3) iniciou o rastreamento de contêineres em suas unidades no Brasil, informou a empresa em nota. A medida busca controlar o carregamento, o ponto de embarque e o destino final de cargas para garantir a segurança do transporte das mercadorias, além de agilizar a troca de informações sobre o status da entrega. \"É comum ter tracking de caminhões e navios, por exemplo, mas nem sempre do contêiner transitando em solo. A medida facilita a comunicação da Marfrig com os operadores dos terminais portuários\", disse o diretor de logística da Marfrig, Fabricio Souza.",
            "A Marfrig informou que irá construir uma torre de controle similar à de aeroportos para monitoramento dos caminhões dentro do seu complexo industrial em Várzea Grande (MT). Com isso, espera localizar mais facilmente onde estão os veículos, fazendo o direcionamento para as docas. \"Na operação de Várzea Grande, precisamos monitorar de 100 a 150 caminhões por dia. Antes dependíamos de contato com o motorista - por rádio ou telefone\", afirmou Souza."
        ]
    },
    "news_45": {
        "news_title": "Marfrig inicia rastreamento de contêineres em unidades no Brasil",
        "text": [
            "A Marfrig (BVMF:MRFG3) iniciou o rastreamento de contêineres em suas unidades no Brasil, informou a empresa em nota. A medida busca controlar o carregamento, o ponto de embarque e o destino final de cargas para garantir a segurança do transporte das mercadorias, além de agilizar a troca de informações sobre o status da entrega. \"É comum ter tracking de caminhões e navios, por exemplo, mas nem sempre do contêiner transitando em solo. A medida facilita a comunicação da Marfrig com os operadores dos terminais portuários\", disse o diretor de logística da Marfrig, Fabricio Souza.",
            "A Marfrig informou que irá construir uma torre de controle similar à de aeroportos para monitoramento dos caminhões dentro do seu complexo industrial em Várzea Grande (MT). Com isso, espera localizar mais facilmente onde estão os veículos, fazendo o direcionamento para as docas. \"Na operação de Várzea Grande, precisamos monitorar de 100 a 150 caminhões por dia. Antes dependíamos de contato com o motorista - por rádio ou telefone\", afirmou Souza."
        ]
    },
    "news_46": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta sexta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quinta, 14, as indicações para operações de day trade recomendadas para esta sexta, 15. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA MAIS: O que é day trade?",
            "Taesa (BVMF:TAEE11)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "35,53 | 35,9 | 1,04%| 36,06| 1,49% | 35,16 | -1,04%",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "10,26 | 10,38| 1,17%| 10,46 | 1,95% | 10,14| -1,17%",
            "NÃO PERCA: Ação dispara 18% pós-balanço, e ferramenta de IA antecipa movimento",
            "Cemig (BVMF:CMIG4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "11,14| 10,96| 1,62% | 10,93| 1,89%| 11,32| -1,62%",
            "Usiminas (BVMF:USIM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "9,87| 9,96| 1,82% | 9,67 | 2,03% | 10,05| -1,82%",
            "**",
            "Você investe no mercado de ações? Quando e como entrar ou sair?",
            "Use o código INVESTIR e ganhe um desconto adicional de 10% na sua assinatura de um ou dois anos dos planos Pro e Pro+ 2 anos do InvestingPro.",
            "Com a plataforma, você terá acesso a:",
            "Faça parte da revolução do mundo dos investimentos! Não esqueça de usar o cupom INVESTIR na hora de finalizar a compra!"
        ]
    },
    "news_47": {
        "news_title": "Recordes de abate no Brasil fazem do país o rei mundial da carne, mostram dados do IBGE",
        "text": [
            "Por Ana Mano",
            "SÃO PAULO (Reuters) - Os frigoríficos brasileiros processaram volumes sem precedentes de frango e suínos e registraram o segundo maior nível de abate de bovinos da história, de acordo com dados de 2023 divulgados nesta quinta-feira pelo Instituto Brasileiro de Geografia e Estatística (IBGE).",
            "Os novos números do IBGE confirmam que o Brasil, que é o maior fornecedor de carne bovina e de frango do mundo e o quarto maior exportador de carne suína, está bem posicionado para manter ou expandir sua participação no comércio global de carnes.",
            "Os frigoríficos brasileiros atendem a centenas de clientes em todo o mundo, sendo que a China e o Oriente Médio estão entre os principais destinos de exportação da carne produzida no país, que é uma potência também no fornecimento de grãos.",
            "O IBGE disse que o abate de gado no Brasil, país que detém cerca de um quarto do comércio global de carne bovina, cresceu quase 14% em 2023, para 34,06 milhões de cabeças, continuando o movimento de alta do ano anterior.",
            "O Brasil abriga algumas das maiores empresas de carne do mundo, incluindo a JBS (BVMF:JBSS3), a BRF (BVMF:BRFS3), a Marfrig (BVMF:MRFG3) e a Minerva (BVMF:BEEF3).",
            "O país exportou 2,01 milhões de toneladas de carne bovina in natura no ano passado, um recorde histórico, segundo o IBGE.",
            "Somente os Estados Unidos produzem mais carne bovina do que o Brasil, mas lá, os baixos estoques de gado desafiaram os produtores de carne nos últimos trimestres, inclusive a JBS e a Marfrig, que têm sede no Brasil.",
            "Mesmo com o aumento do abate de gado no ano passado, o Brasil ainda possui um dos maiores rebanhos do mundo, com mais de 230 milhões de cabeças, de acordo com dados do IBGE.",
            "O Brasil também é muito competitivo na exportação de carnes de frango e suína, onde detém, respectivamente, uma participação de 37% e 13% do total das vendas mundiais, de acordo com dados comerciais compilados pela Associação Brasileira de Proteína Animal (ABPA).",
            "O abate de frangos e suínos também foi recorde no ano passado, totalizando 6,28 bilhões e 57,17 milhões de cabeças, respectivamente, informou o IBGE.",
            "((Tradução Redação São Paulo)) REUTERS AC"
        ]
    },
    "news_48": {
        "news_title": "Ibovespa avança com bancos, enquanto Petrobras esmorece",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em alta nesta quarta-feira, com as ações de bancos privados entre os principais suportes, assim como os papéis da Vale, enquanto Petrobras não sustentou os ganhos da primeira etapa do pregão, apesar do forte avanço do petróleo.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 0,26%, a 128.006,05 pontos. Na máxima do dia, chegou a 128.529,63 pontos. Na mínima, a 127.438,99 pontos. O volume financeiro somou 28 bilhões de reais, em dia de vencimento de opções do Ibovespa.",
            "Wall Street fechou sem um sinal único, com o S&P 500 caindo 0,19% e o Nasdaq perdendo 0,54%, enquanto o Dow Jones subiu 0,1%, em sessão com agenda esvaziada e alta nos rendimentos dos títulos do Tesouro norte-americano.",
            "Na visão do chefe da EQI Research, Luís Moran, o fato de o Ibovespa estar se sustentando em patamar similar ao da semana passada mostra resiliência do mercado brasileiro. Na última quarta-feira, o índice fechou a 128.890,23 pontos",
            "\"O que está faltando (para o Ibovespa andar) é o fluxo de estrangeiro, que virá quando o mundo tiver mais certeza sobre quando os juros nos Estados Unidos será reduzido\", afirmou.",
            "DESTAQUES",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhou 0,99%, a 34,75 reais, abandonando o sinal negativo visto mais cedo, enquanto BRADESCO PN (BVMF:BBDC4) subiu 1,06%, a 14,24 reais e BTG PACTUAL (BVMF:BPAC11) UNIT fechou com elevação de 2,69%, a 37,40 reais. BANCO DO BRASIL ON (BVMF:BBAS3) caiu 1,11%.",
            "- VALE ON (BVMF:VALE3) encerrou em alta de 0,64%, a 61,23 reais, recuperando-se após cair a 60,29 reais mais cedo, em mais um dia no qual os preços futuros do minério de ferro caíram na China devido a temores de uma redução na demanda pelo principal consumidor da commodity. O contrato mais negociado na Dalian Commodity Exchange encerrou as negociações do dia em queda de 2,53%, a 807,5 iuanes (112,29 dólares) por tonelada, mínima desde agosto de 2023. Investidores também seguem atentos a ruídos sobre o processo de sucessão do presidente-executivo da mineradora.",
            "- PETROBRAS PN (BVMF:PETR4) recuou 1,20%, a 36,38 reais, após avançar a 37,33 reais mais cedo, em dia de alta dos preços do petróleo no exterior, enquanto agentes financeiros continuam monitorando noticiário envolvendo a decisão da empresa de não distribuir dividendos extraordinários e colocar os recursos em uma reserva estatutária. O Globo noticiou que a Petrobras estuda a criação de um novo fundo para receber recursos de dividendos extraordinários com foco em investimentos. No setor, PRIO ON (BVMF:PRIO3) subiu 2,99%, PETRORECONCAVO ON (BVMF:RECV3) valorizou-se 1,35% e 3R PETROLEUM ON (BVMF:RRRP3) terminou com elevação de 0,88%.",
            "- JBS ON (BVMF:JBSS3) avançou 3,15%, a 23,26 reais, com investidores ainda repercutindo notícia da véspera de que mais 38 unidades frigoríficas brasileiras foram habilitadas para vender carnes à China. MARFRIG ON (BVMF:MRFG3) fechou com acréscimo de 2,69% e MINERVA ON (BVMF:BEEF3) subiu 1,76%.",
            "- GPA (BVMF:PCAR3) ON caiu 3,20%, a 3,33 reais. O varejista precifica nesta quarta-feira oferta de ações, que terá os recursos destinados para reduzir sua alavancagem financeira, por meio do pré-pagamento de contratos financeiros mantidos com instituições financeiras.",
            "- ENERGISA UNIT (BVMF:ENGI11) perdeu 1,88%, a 49,71 reais, após divulgar lucro líquido ajustado recorrente de 508,3 milhões de reais no quarto trimestre do ano passado, queda de 5,1% contra igual período um ano antes. Desconsiderando ajustes, o lucro foi de 729,1 milhões de reais, uma alta de 50,3%.",
            "- RANDONCORP PN (BVMF:RAPT4), que não está no Ibovespa, avançou 1,64%, a 11,81 reais, reagindo após uma abertura mais negativa. A companhia divulgou na véspera balanço dos últimos três meses de 2023, com analistas do Itaú BBA afirmando ser um \"trimestre para esquecer\". A fabricante de implementos rodoviários, contudo, publicou previsões para 2024, que, de acordo com a equipe do Itaú BBA implicam Ebitda entre 1,6 bilhão e 2 bilhões de reais."
        ]
    },
    "news_49": {
        "news_title": "Ibovespa tem alta discreta em dia de opções; Petrobras perde fôlego",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa mantinha um acréscimo discreto nesta quarta-feira, marcada pelo vencimento de opções sobre o índice, com as ações de bancos como Bradesco e BTG Pactual (BVMF:BPAC11) entre os principais suportes positivos, enquanto Petrobras perdia o fôlego apesar da alta dos preços do petróleo no exterior.",
            "Às 12:07, o Ibovespa subia 0,23%, a 127.956,53 pontos. O volume financeiro somava 7 bilhões de reais.",
            "No exterior, o S&P 500 cedia 0,17% em Wall Street em dia de agenda esvaziada, após renovar máxima de fechamento na véspera, enquanto os pregões na Europa tinham um viés positivo. Os mercados no Japão e na China encerraram a quarta-feira no vermelho.",
            "\"A ausência de um forte referencial externo, somada aos sinais mistos vindos das principais commodities para o Ibovespa, podem limitar a tomada de risco por aqui\", afirmou a equipe da Ágora Investimentos em relatório a clientes.",
            "Análise técnica do Itaú BBA afirmou que o Ibovespa balançou na região de suporte nos últimos dias, mas conseguiu dar uma reviravolta no último pregão e se afastou, novamente, da região de risco de mais quedas, conforme o relatório Diário do Grafista enviado a clientes nesta quarta-feira.",
            "\"O copo meio cheio para olhar para esta semana é que uma parte dos índices setoriais da B3 (BVMF:B3SA3) conseguiram se manter próximos às resistências e com expectativa de, quem sabe, superar barreiras importantes nos próximos pregões\", afirmaram os analistas.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) recuava 1,09%, a 36,42 reais, após avançar a 37,33 reais mais cedo, em dia de alta dos preços do petróleo no exterior, enquanto agentes financeiros continuam monitorando noticiário envolvendo a decisão da empresa de não distribuir dividendos extraordinários e colocar os recursos em uma reserva estatutária. O Globo noticiou que a Petrobras estuda a criação de um novo fundo para receber recursos de dividendos extraordinários com foco em investimentos. No setor, PRIO ON (BVMF:PRIO3) subia 2,67%, PETRORECONCAVO ON valorizava-se 2,84% e 3R PETROLEUM ON (BVMF:RRRP3) tinha elevação de 1,02%.",
            "- VALE ON (BVMF:VALE3) subia 0,10%, a 60,90 reais, buscando uma melhora após cair a 60,29 reais mais cedo, em mais um dia no qual os preços futuros do minério de ferro caíram na China devido a temores de uma redução na demanda pelo principal consumidor da commodity. O contrato mais negociado na Dalian Commodity Exchange encerrou as negociações do dia em queda de 2,53%, a 807,5 iuanes (112,29 dólares) por tonelada, mínima desde agosto de 2023. Investidores também seguem atentos a ruídos sobre o processo de sucessão do presidente-executivo da mineradora.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 0,41%, a 34,55 reais, também abandonando o sinal negativo visto mais cedo, enquanto BRADESCO PN (BVMF:BBDC4) subia 1,49%, a 14,30 reais e BTG PACTUAL UNIT tinha elevação de 2,03%, a 37,16 reais.",
            "- NATURA&CO ON avançava 1,68%, a 18,79 reais, com agentes financeiros ainda repercutindo os resultados e perspectivas da fabricante de cosméticos para 2024. Analistas do Citi estimam que a empresa pagará um montante máximo de 908 milhões de reais de impostos no primeiro trimestre de 2024 relacionado ao ganho de capital com a venda da Aesop - metade da estimativa anterior de 1,875 bilhão de reais da equipe do banco norte-americano.",
            "- MINERVA ON (BVMF:BEEF3) subia 1,62%, a 6,91 reais, tendo no radar anúncio pela companhia no final da terça-feira de que a China habilitou as fábricas de Araguaína (TO) e de Janaúba (MG) da companhia a exportarem carne bovina para aquele país. No setor, JBS ON (BVMF:JBSS3) tinha elevação de 2,79% e MARFRIG ON (BVMF:MRFG3) mostrava acréscimo de 3,72%.",
            "- GPA (BVMF:PCAR3) ON caía 2,03%, a 3,37 reais, tendo chegado a 3,33 reais na mínima até o momento, menor cotação intradia desde o final de novembro do ano passado. O varejista precifica nesta quarta-feira oferta de ações, que terá os recursos destinados para reduzir sua alavancagem financeira, por meio do pré-pagamento de contratos financeiros mantidos com instituições financeiras.",
            "- ENERGISA UNIT (BVMF:ENGI11) perdia 2,09%, a 49,60 reais, após divulgar lucro líquido ajustado recorrente de 508,3 milhões de reais no quarto trimestre do ano passado, queda de 5,1% contra igual período um ano antes. Desconsiderando ajustes, o lucro foi de 729,1 milhões de reais, uma alta de 50,3%.",
            "- RANDONCORP PN, que não está no Ibovespa, recuava 1,29%, a 11,47 reais, também após reportar o balanço dos últimos três meses de 2023, com analistas do Itaú BBA afirmando ser um \"trimestre para esquecer\". A fabricante de implementos rodoviários, contudo, divulgou previsões para 2024, que, de acordo com a equipe do Itaú BBA implicam Ebitda entre 1,6 bilhão e 2 bilhões de reais."
        ]
    },
    "news_50": {
        "news_title": "Ibovespa sobe com petrolíferas, mas Vale é contrapeso",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa mostrava um acréscimo discreto nesta quarta-feira, marcada pelo vencimento de opções sobre o índice, com petrolíferas entre os suportes positivos na esteira do avanço do petróleo no exterior, enquanto Vale era um contrapeso negativo em razão do declínio dos futuros do minério de ferro.",
            "LEIA MAIS: Minério de ferro atinge mínima de mais de 6 meses com crescente temor de queda da demanda na China",
            "Às 10h45, o Ibovespa subia 0,19%, a 127.909,12 pontos. O volume financeiro somava 2,45 bilhões de reais.",
            "No exterior, o S&P 500 cedia 0,14% em Wall Street, após renovar máxima de fechamento na véspera, em dia de agenda esvaziada, enquanto os pregões na Europa tinham um viés positivo, mas os mercados no Japão e na China encerraram a quarta-feira no vermelho.",
            "\"A ausência de um forte referencial externo, somada aos sinais mistos vindos das principais commodities para o Ibovespa, podem limitar a tomada de risco por aqui\", afirmou a equipe da Ágora Investimentos em relatório a clientes.",
            "LEIA TAMBÉM: Petróleo sobe 2% com ataques a refinarias russas e sinais de forte procura",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) avançava 0,38%, a 36,96 reais, em dia de alta dos preços do petróleo no exterior, enquanto agentes financeiros continuam monitorando noticiário envolvendo a decisão da empresa de não distribuir dividendos extraordinários e colocar os recursos em uma reserva estatutária. O Globo noticiou que a Petrobras estuda a criação de um novo fundo para receber recursos de dividendos extraordinários com foco em investimentos. No setor, PRIO ON (BVMF:PRIO3) subia 2,55%, PETRORECONCAVO ON valorizava-se 3,33% e 3R PETROLEUM ON (BVMF:RRRP3) tinha elevação de 1,02%.",
            "- VALE ON (BVMF:VALE3) caía 0,76%, a 60,38 reais, em mais um dia no qual os preços futuros do minério de ferro caíram na China nesta quarta-feira devido a temores de uma redução na demanda pelo principal consumidor da commodity. O contrato mais negociado na Dalian Commodity Exchange encerrou as negociações do dia em queda de 2,53%, a 807,5 iuans (112,29 dólares) por tonelada, mínima desde agosto de 2023. Investidores também seguem atentos a ruídos sobre o processo de sucessão do presidente-executivo da mineradora.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 0,15%, a 34,36 reais, enquanto BRADESCO PN (BVMF:BBDC4) subia 0,78%, a 14,20 reais.",
            "- NATURA&CO ON avançava 2,44%, a 18,93 reais, com agentes financeiros ainda repercutindo os resultados e perspectivas da fabricante de cosméticos para 2024. Analistas do Citi estimam que a empresa pagará um montante máximo de 908 milhões de reais de impostos no primeiro trimestre de 2024 relacionado ao ganho de capital com a venda da Aesop - metade da estimativa anterior de 1,875 bilhão de reais da equipe do banco norte-americano.",
            "- MINERVA ON (BVMF:BEEF3) subia 1,47%, a 6,90 reais, tendo no radar anuncio pela companhia no final da terça-feira de que a China habilitou as fábricas de Araguaína (TO) e de Janaúba (MG) da companhia a exportarem carne bovina para aquele país. No setor, JBS ON (BVMF:JBSS3) tinha elevação de 1,55% e MARFRIG ON (BVMF:MRFG3) mostrava acréscimo de 2,38%.",
            "- GPA (BVMF:PCAR3) ON caía 2,62%, a 3,35 reais, tendo chegado a 3,33 reais na mínima até o momento, menor cotação intradia desde o final de novembro do ano passado. O varejista precifica nesta quarta-feira oferta de ações, que terá os recursos destinados para reduzir sua alavancagem financeira, por meio do pré-pagamento de contratos financeiros mantidos com instituições financeiras.",
            "- ENERGISA UNIT (BVMF:ENGI11) caía 1,78%, a 49,76 reais, após divulgar lucro líquido ajustado recorrente de 508,3 milhões de reais no quarto trimestre do ano passado, queda de 5,1% contra igual período um ano antes, Desconsiderando ajustes, o lucro foi de 729,1 milhões de reais, uma alta de 50,3%.",
            "- RANDONCORP PN, que não está no Ibovespa, recuava 3,53%, a 11,21 reais, também após reportar o balanço dos últimos três meses de 2023, com analistas do Itaú BBA afirmando ser um \"trimestre para esquecer\". A fabricante de implementos rodoviários, contudo, divulgou previsões para 2024, que, de acordo com a equipe do Itaú BBA implicam Ebitda entre 1,6 bilhão e 2 bilhões de reais."
        ]
    },
    "news_51": {
        "news_title": "JBS (JBSS3): Bank of America eleva recomendação para compra",
        "text": [
            "Investing.com – O Bank of America (NYSE:BAC) (BofA) decidiu elevar a recomendação das ações da JBS (BVMF:JBSS3) de neutra para compra. Além disso, o banco reforçou a classificação de compra da Marfrig (BVMF:MRFG3) e underperform, equivalente à venda, para BRF (BVMF:BRFS3).",
            "LEIA MAIS: Como investir na bolsa de valores",
            "Em relatório divulgado aos clientes e ao mercado nesta quinta-feira, 29, o BofA afirmou que a JBS está com valuation atrativo e que espera um crescimento dos lucros da companhia, dada a sua diversificação. O preço-alvo foi revisado de R$26 para R$30.",
            "“Embora o momento para a listagem anunciada nos EUA seja incerto, acreditamos que não está precificado e poderá desbloquear novas oportunidades de crescimento inorgânico, embora, na nossa opinião, possa conduzir a uma reavaliação, uma vez que os pares dos EUA são negociados a 7-9x EV/EBITDA”, destaca a analista Isabella Simonato.",
            "Sobre a BRF, o banco também alterou o preço-alvo de R$11,6 para R$15,3, mas a analista considera um potencial de retorno limitado após a recuperação dos papéis.",
            "O BofA prefere estar exposto à BRF via Marfrig, cujo preço-alvo passou de R$13 para R$15,50. Além do valuation atrativo, o BofA enxerga a Marfrig “como uma história de desalavancagem impulsionada pela entrada de caixa da venda de ativos para a Minerva (BVMF:BEEF3)”.",
            "Às 15h (de Brasília), as ações da JBS subiam 1,83%, a R$22,86, as da BRF perdiam 0,07%, a R$15,20, e as da Marfrig ganhavam 1,36%, a R$9,66.",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da JBS, Marfrig e BRF, para comparar as perspectivas das companhias produtoras de carnes, acesse o InvestingPro! Nossos leitores possuem um desconto especial nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news_52": {
        "news_title": "Frigoríficos no 4T23: O que esperar?",
        "text": [
            "Investing.com – Com um ciclo mais favorável no Brasil, expectativa é de uma temporada de balanços saudável para os players produtores de carnes listados na bolsa de valores brasileira, com margens em recuperação para a maior parte das companhias no quarto trimestre do ano passado.",
            "Na opinião do banco BTG (BVMF:BPAC11), a diversificação da JBS está dando resultado, enquanto ventos favoráveis cíclicos favorecem Minerva e BRF. Custos mais baixos e sazonalidade favorável estão entre os destaques, mas o lucro líquido deve ser menor, pondera o Bank of America (NYSE:BAC) (BofA). “Observamos que o faturamento pode ser um tanto decepcionante, dados os preços mais baixos de algumas categorias e um real mais forte”, reforça.",
            "A companhia segue em processo de recuperação. O BofA avalia que o Brasil tende a ser destaque do trimestre, com margens muito melhores para a carne bovina e uma recuperação gradual na Seara.",
            "Os resultados da JBS tendem a seguir na direção certa, segundo o BTG, mas não “particularmente fortes”. As receitas devem totalizar R$93,8 bilhões, de acordo com o BTG, com margens pressionadas pela sazonalidade nos Estados Unidos. “Acreditamos que a JBS esteja passando por um ponto de inflexão, onde, apesar da nossa visão cautelosa em relação à carne bovina dos EUA, há melhorias em todas as outras unidades apoiando os resultados futuros”, destaca o banco.",
            "A plataforma InvestingPRO estima um lucro por ação (LPA) de R$0,40 para as ações da JBS, com uma receita de R$92,386 bilhões.",
            "Fonte: InvestingPRO",
            "O faturamento da BRF deve demonstrar estabilidade na comparação anual, com forte EBITDA e recuperação das exportações, segundo o BofA. “As vendas internacionais deverão recuperar em termos trimestrais face aos preços mais elevados no Médio Oriente”, afirma o banco.",
            "Os analistas do BTG esperam um trimestre forte, com continuidade da queda dos custos relacionados à alimentação, diante de uma safra de grãos abundante. O banco espera uma elevação da margem EBITDA para níveis mais normalizados e receitas consolidadas de R$14,4 bilhões. Com custos de ração favoráveis e maior equilíbrio do mercado, a expectativa é de continuidade na solidez das margens.",
            "O InvestingPRO estima um LPA de R$0,21 para a BRF, com uma receita de R$14,585 bilhões.",
            "Fonte: InvestingPRO",
            "A desaceleração do ciclo pecuário americano deve continuar a cobrar seu preço, na visão do BTG, e as operações no Brasil tendem a uma performance melhor do que a internacional. As prioridades de alocação de capital com recursos provenientes do desinvestimento de parte de seus ativos na América Latina devem ser pontos a serem observados de perto no futuro.",
            "O BofA concorda com a pressão da carne bovina nos Estados Unidos diante da sazonalidade desfavorável. “Na América do Sul, esperamos que a margem melhore 200 pontos base em termos anuais, para 10,2%, devido aos custos mais baixos do gado, mas deverá cair 140 pontos base no trimestre , dada alguma normalização das margens de carne processada”, completa o BofA.",
            "A média das projeções de LPA da plataforma InvestingPRO é de R$0,16, enquanto a receita é estimada em R$31,153 bilhões.",
            "Fonte: InvestingPRO",
            "O faturamento da Minerva deve ter começado a se recuperar, com margens mais sólidas, na opinião do BTG e do BofA. No entanto, os analistas ponderam que os preços da carne bovina devem continuar a afetar o dinamismo das receitas, mas haveria uma estabilização nos últimos meses.",
            "“Além disso, esperamos um forte crescimento de volume impulsionado pelo impacto positivo do ciclo no Brasil e a aquisição da BPU no Uruguai”, espera o BTG, que estima receita de R$7,4 bilhões, o que seria a primeira expansão nos últimos cinco trimestres. A projeção é de um EBITDA de R$783 milhões e altas nas margens.",
            "O InvestingPRO projeta um LPA de R$0,97 para Minerva, que deve apresentar uma receita em torno de R$7,428 bilhões, segundo a plataforma.",
            "Fonte: InvestingPRO",
            "Para acessar métricas completas do InvestingPRO, clique aqui."
        ]
    },
    "news_53": {
        "news_title": "Fusão entre BRF (BRFS3) e Marfrig (MRFG3) pode acontecer?",
        "text": [
            "Investing.com – Enquanto a Marfrig (BVMF:MRFG3) segue ampliando sua posição na BRF (BVMF:BRFS3), dona das marcas Sadia e Perdigão, seguindo tendência iniciada em 2021, o avanço alimenta dúvidas de investidores sobre uma eventual fusão entre as duas produtoras de alimentos. A companhia de Marcos Molina teria saído de uma fatia 33,2% para 50,06% em cerca de um semestre, com a última compra nos últimos dias de dezembro, assegurando o controle.",
            "PROMOÇÃO DO INVESTINGPRO: Tenha 10% de desconto adicional na promoção de Ano Novo, que já possui preços até 50% OFF. Use o cupom \"INVESTIR\" para o plano Pro+ anual ou “investirmelhor1” para o plano Pro+ 2 anos. Apenas até 31 de janeiro!",
            "Na opinião do banco BTG Pactual (BVMF:BPAC11), como a Marfrig já consolida a participação da BRF, as sinergias operacionais nos negócios ao administrar carne bovina e aves não seriam claras. “Tudo o que pode ser capturado já está sendo capturado agora”, destacam os analistas Thiago Duarte e Henrique Brustolin.",
            "Ainda conforme relatório divulgado aos clientes e ao mercado, o BTG aponta ainda que hoje, como controladora, a Marfrig detém essa posição de forma indiscutível, mas em uma fusão, isso poderia ser diluído pela participação na entidade combinada.",
            "“Também não acreditamos que a Marfrig tenha disposição, nem balanço, para comprar as minorias da BRF”. Por enquanto, os analistas avaliam que as empresas seguirão separadas.",
            "Na visão do BTG, haveria falta de estratégia na BRF, diante da falta de uma consistência no longo prazo, ainda que haja melhora desde que a Marfrig se tornou acionista controlador. As estratégias de longo prazo são difíceis de compreender para ambas, inclusive para a Marfrig, no entendimento do banco. “A participação da BRF apenas vai na direção oposta ao foco anterior na desalavancagem e simplificação”.",
            "O BTG segue com recomendação neutra para ambas, com valuations considerados como os mais exigentes do setor, com preço-alvo passando de R$12 para R$13 para BRF e de R$10, mantido, para Marfrig.",
            "O banco ainda atualizou as projeções de Ebitda estimado para a BRF em R$ 6,7 bilhões neste ano, 11% superior ao consenso. Para a Marfrig, os analistas enxergam a maior alavancagem no setor (4,6x).",
            "Ontem, o BB Investimentos decidiu também manter a recomendação neutra para as ações. A BRF teria perspectivas mais positivas, com melhorias de eficiência, o que motivou a elevação do preço-alvo de R$14 para R$16. No entanto, a Marfrig tende a seguir com margens pressionadas diante do ciclo do gado.",
            "As analistas do BB Investimentos Mary Silva e Melina Constantino reforçam a necessidade de a Marfrig ser mais cautelosa e focar na liquidez, ainda que tenha revisado o preço-alvo de R$10 para R$12 ao final deste ano."
        ]
    },
    "news_54": {
        "news_title": "BRF (BRFS3) e Marfrig (MRFG3) valem a pena? BB mantém recomendação neutra",
        "text": [
            "Investing.com – Após a forte valorização das ações da BRF (BVMF:BRFS3) do ano passado, com alta de 67%, acima dos 22% do Ibovespa, o BB Investimentos revisou as projeções para a companhia e para a Marfrig (BVMF:MRFG3), que detém mais da metade do total dos papéis da companhia, sendo assim o acionista controlador. Os analistas decidiram manter as classificações neutras, mas elevaram o preço-alvo estimado para as companhias.",
            "O BB (BVMF:BBAS3) enxerga que “o cenário mais benéfico para o consumo de processados no Brasil e a queda de preços dos grãos corroboram com expectativas mais positivas em relação à rentabilidade da BRF ao longo deste ano”.",
            "Segundo o banco, a tendência seguiria os dados de trimestres anteriores, em que a companhia já demonstrou melhorias relacionadas à eficiência. Por isso, elevou o preço-alvo de R$14 para R$16, mas manteve a recomendação para manter os papéis.",
            "“No entanto, adotamos premissas mais conservadoras no segmento internacional, cuja recuperação de margens parece mais desafiadora no curto prazo, e consideramos que os fatores positivos do cenário mais benéfico e dos resultados da reestruturação já estão refletidos no forte desempenho recente do papel”.",
            "Já a Marfrig deve continuar com pressões nas margens neste ano, no entendimento do banco, em meio a um momento de menor disponibilidade de animais para abate.",
            "O momento de virada do ciclo pecuário na região ainda é incerto, o que nos mantêm cautelosos em relação às estimativas para esta unidade de negócios, que impacta de forma relevante o resultado consolidado da empresa”, completam.",
            "Segundo os analistas, a Marfrig deveria ter mais cautela e preservar sua liquidez, mas as decisões de alocação de capital não estariam alinhadas ao momento difícil de operações da América do Norte. Por isso, a recomendação segue neutra, apesar do preço-alvo delevado de R$10 para R$12 ao final deste ano.",
            "Às 14h25 (de Brasília), as ações da BRF recuavam 0,39%, a R$12,66.",
            "Enquanto isso, as ações da Marfrig perdiam 0,32%, a R$9,47."
        ]
    },
    "news_55": {
        "news_title": "Marfrig alcança participação superior a 50% na BRF",
        "text": [
            "Por Patricia Vilas Boas",
            "(Reuters) - A processadora de alimentos BRF (BVMF:BRFS3) disse na última quinta-feira que recebeu uma notificação da Marfrig (BVMF:MRFG3) na qual a empresa informa ter aumentado sua participação na BRF, atingindo uma fatia superior a 50%, conforme fato relevante.",
            "Segundo a empresa dona de marcas como Sadia, Perdigão e Qualy, a Marfrig informou que passou a deter 50,06% do total das ações de emissão da BRF e declarou ainda que a aquisição visa incrementar sua participação acionária na BRF, e não alterar a atual composição do controle ou estrutura administrativa atual.",
            "\"Não foram celebrados, pela Marfrig, quaisquer contratos ou acordos que regulem o exercício de direito de voto ou a compra e venda de valores mobiliários emitidos pela companhia\", acrescentou a BRF no comunicado."
        ]
    },
    "news_56": {
        "news_title": "Frigoríficos: Estas ações são as apostas do Santander em 2024",
        "text": [
            "Investing.com - O Santander (BVMF:SANB11) divulgou nesta quarta-feira (20) o relatório com diversas projeções e perspectivas para as empresas do setor de alimentos em 2024,em especial para os frigoríficos.\n\nDe acordo com a insituição, há um clima otimista para JBS (BVMF:JBSS3) e Marfrig (BVMF:MRFG3) , com mudança de recomendação para compra e preços-alvos de R$ 37 e R$ 15,70 para o fim do ano que vem. Enquanto isso, a Minerva (BVMF:BEEF3) foi rebaixada para neutro, com preço-alvo de R$ 8, devido às incertezas com a aquisição de ativos da Marfrig. Além disso, o banco reforçou sua visão neutra para BRF (BVMF:BRFS3), como novo preço-alvo de R$ 16 devido a forte dinâmica dos lucros está em risco.",
            "Um dos motivos de tanta oscilação para o setor, é a situação do abate nos Estados Unidos. Por lá, o ciclo do gado se encontra em um período de baixa, o deixa o preço da cabeça mais caro e, decorrentemente, aumenta os gastos dos frigoríficos. Em um exeplo, a JBS, por exemplo, viu sua margem Ebitda ficar em 5,9% no terceiro trimestre, ante 9,6% um ano antes.",
            "“Na nossa visão, 2024 deverá ser outro ano desafiador para a produção de carne bovina nos EUA. Os abates devem continuar a diminuir, pois ainda não vemos sinais de retenção de gado. Isso pode levar a preços altos do gado para os próximos dois anos em um cenário de potencial limitado de repasse”, afirma o analista Guilherme Palhares.",
            "JBS e Marfirg no topo",
            "De acordo com os analistas, ambas são as principais escolhas para 2024 e isso se deve a três motivos essenciais: A companhia está negociando abaixo do valor de sua participação na BRF; Seu modelo de negócio nos EUA é mais forte do que os seus concorrentes, dada a consolidação industrial e o acesso a produtos premium mercados; O negócio legado na América do Sul deverá operar com margens estruturalmente mais altas, já que a empresa aumentou a exposição a alimentos processados após a venda do ativo para a Minerva.\n\n\"O impulso dos resultados no 4T23 e no 1S24 deve ser forte na deflação dos custos de alimentação, juntamente com melhores preços de produtos de carne fresca no Brasil. No entanto, vemos riscos crescentes de uma recuperação nos preços do milho devido às secas nas principais regiões produtoras do Brasil deve levar a uma produção mais baixa e a um stock para utilização mais reduzido, na nossa opinião.\n\nMinerva: Aproveitando as condições do ciclo de pico\n\nA Minerva adquiriu recentemente ativos da Marfrig na América do Sul por R$ 7,5 bilhões, o que ainda não foi aprovado pelas autoridades antitruste. Embora a aquisição se enquadre nos objetivos estratégicos da Minerva,  o banco acredita que \"há riscos relacionados a uma potencial reversão do ciclo da pecuária no Brasil antes a desalavancagem ocorre e às incertezas sobre o momento da conclusão do negócio\", completa o analista."
        ]
    },
    "news_57": {
        "news_title": "Day Trade na B3: Quais ações comprar e vender nesta quarta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de terça-feira, 19, as indicações para operações de day trade recomendadas para esta quarta-feira, 20de dezembro. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "CYBER MONDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "BB Seguridade (BVMF:BBSE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "33,25 | 33,57 | 0,96% | 34,02 | 2,32% | 32,93 |-0,96%",
            "Multiplan (BVMF:MULT3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "28,56 | 28,94 | 1,33% | 29,43 | 3,05% | 28,19 | -1,3%",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "9,15 | 8,99 | 1,75% | 8,71 | 4,81% | 9,31 |-1,75%"
        ]
    },
    "news_58": {
        "news_title": "Marfrig contrata 200 venezuelanos para unidade de Várzea Grande (MT)",
        "text": [
            "A Marfrig (BVMF:MRFG3) informou ter empregado 200 venezuelanos participantes da Estratégia de Interiorização da Operação Acolhida, iniciativa do governo federal em parceria com a Agência da ONU para as Migrações para atender o crescente fluxo de refugiados e migrantes da Venezuela. Os contratados trabalharão na unidade da Marfrig em Várzea Grande (MT).",
            "Segundo Aline Leonel, coordenadora de Atração e Seleção da Marfrig, a contração de refugiados e migrantes passou a ganhar relevância nas empresas que priorizam a diversidade e a inclusão.",
            "\"A companhia reafirma seu compromisso com a responsabilidade social e seguirá apoiando iniciativas que promovam a inclusão e o bem estar das comunidades\", disse em nota"
        ]
    },
    "news_59": {
        "news_title": "Exportação de carne bovina do Brasil cresce 4% no ano com ajuda dos EUA, diz Abrafrigo",
        "text": [
            "Por Roberto Samora",
            "SÃO PAULO (Reuters) - A exportação de carne bovina do Brasil somou 2,25 milhões de toneladas de janeiro a novembro, crescimento de 4% ante o mesmo período do ano passado, com impulso de compras dos Estados Unidos que compensaram menores embarques para a China, segundo dados divulgados nesta sexta-feira pela Associação Brasileira de Frigoríficos (Abrafrigo).",
            "O crescimento nos embarques para os EUA de cerca de 118 mil toneladas, no acumulado do ano em relação ao mesmo período do ano passado, é maior do que o aumento de 94,6 mil toneladas das exportações totais brasileiras da carne em 2023 até novembro.",
            "Os EUA, maiores produtores globais de carne bovina, enfrentam um ciclo de oferta de gado mais baixa, o que tem elevado os custos para empresas e consumidores, abrindo um espaço maior para o Brasil, que é sede de gigantes como JBS (BVMF:JBSS3) e Marfrig (BVMF:MRFG3) que têm operações importantes no território no norte-americano.",
            "\"Devido aos altos preços domésticos (nos EUA), os americanos têm se voltado um pouco mais às importações\", disse a CEO da consultoria Agrifatto, Lygia Pimentel, à Reuters.",
            "\"Sem dúvida, a baixa oferta nos EUA e os preços elevados (nos EUA) têm estimulado as exportações brasileiras\", acrescentou o presidente-executivo da Abrafrigo, Paulo Mustefaga.",
            "No mercado global de exportação, por outro lado, os preços estão mais baixos em relação ao ano passado, o que tem impactado a receita com as exportações do Brasil, maior exportador mundial de carne bovina.",
            "No acumulado do ano até novembro, as exportações brasileiras de carne bovina somaram 9,75 bilhões de dólares, queda 20%, segundo dados do governo compilados pela Abrafrigo.",
            "Os preços médios da carne exportada pelo Brasil caíram para 4.329 dólares a tonelada em 2023, versus 5.670 dólares/tonelada no ano passado, segundo a Abrafrigo.",
            "Já o preço da arroba bovina no Brasil está mais baixo, uma vez que o país atravessa um ciclo de maior oferta de animais para abate, beneficiando os frigoríficos. Em São Paulo, a cotação média é 243 reais/arroba, versus quase 300 reais na mesma época do ano passado, segundo dados do centro de estudos Cepea, da Esalq/USP.",
            "OUTROS DESTINOS",
            "A China continua a ser o principal cliente do Brasil na exportação de carne bovina, mas comprou 7,5% a menos do que em 2022 até novembro, pagando preços que caíram de 6.510 dólares no ano passado para 4.790 dólares por tonelada em 2023, com redução de 26,4% na receita acumulada até agora.",
            "A participação chinesa no total exportado caiu de 53,2% no ano passado para 48,4% em 2023, disse a associação.",
            "Já os EUA se consolidaram como o segundo maior cliente do país neste ano.",
            "Em 2023, a exportação para os norte-americanos cresceu 68,2%, para 291.060 toneladas, mas os preços não acompanharam o salto nos volumes, limitando o avanço na receita para 944,6 milhões de dólares, alta de aproximadamente 40 milhões de dólares, segundo os dados apresentados pela Abrafrigo.",
            "Chile, Hong Kong e Emirados Árabes Unidos aparecem entre os maiores compradores de carne bovina do Brasil, após China e Estados Unidos.",
            "(Por Roberto Samora)"
        ]
    },
    "news_60": {
        "news_title": "Mercosul-Cingapura prevê incrementar R$28 bi no PIB, facilitação para frigoríficos",
        "text": [
            "Próximo de encerrar a presidência rotativa do Mercosul, o Brasil ainda trabalha na busca de entregar, junto de seus pares, dois anúncios importantes na próxima semana, quando acontece a Cúpula do bloco no Rio de Janeiro. Com os termos mais avançados e assinatura considerada praticamente certa, o acordo do bloco com Cingapura é um deles, e chega com a expectativa de incrementar R$ 28 bilhões no PIB brasileiro até 2041. Ao Broadcast (sistema de notícias em tempo real do Grupo Estado), a secretária de Comércio Exterior do Ministério do Desenvolvimento, Indústria, Comércio e Serviços (MDIC), Tatiana Prazeres, afirmou que, embora ainda possa sofrer algum ajuste, o texto está \"estabilizado\", com a possibilidade de ser assinado no próximo dia 7. O desfecho é simbólico por ser o primeiro acordo do Mercosul com um país da Ásia, que também figura como o sétimo destino das exportações brasileiras.",
            "A cúpula no Rio acontece ainda sob a expectativa de que as autoridades possam anunciar a conclusão das negociações com a União Europeia. Ao falar do assunto, Prazeres segue a linha sinalizada pelo Itamaraty mais cedo, sem garantir a chance do comunicado. Reforçou, por sua vez, que o governo brasileiro põe esforços para tentar o feito. \"Evidentemente nós estamos trabalhando para conclusão de Mercosul-UE, com esse objetivo [de anúncio da conclusão na Cúpula]. A assinatura com Cingapura e um eventual - sublinho o eventual - anúncio da conclusão das negociações entre Mercosul e União Europeia fariam esse ano absolutamente notável em relação ao passado recente, afirmou Prazeres.",
            "Sobre a negociação com Cingapura, a secretária destacou que, além de representar a estreia do bloco em um país asiático, se trata também do primeiro acordo de livre comércio que o Brasil conclui em mais de uma década. \"É um acordo que favorece investimentos, serviço, tecnologia, a aproximação entre empresas. Já há um número importante de empresas brasileiras em Cingapura, e o acordo contribui para a segurança jurídica da atuação dessas empresas lá. O mercado é também importante para outros produtos, por exemplo, é o quinto destino de carne suína do Brasil\", observou.",
            "Além de ser o sétimo destino das exportações brasileiras, Cingapura também figura como o segundo principal comprador do País na Ásia, depois da China. Diante disso, a titular da Secex ressalta um dos termos do acordo que deverá facilitar as vendas de frigoríficos brasileiros ao parceiro. Se trata da possibilidade de adoção do sistema pre-listing, que gera uma habilitação facilitada das plantas que podem exportar ao destino.",
            "\"Ao invés de habilitação se dar por planta, você tem a possibilidade de adotar um acordo que reconheça os estabelecimentos autorizados pelo Ministério da Agricultura no Brasil, e vice-versa. Isso nós pleiteamos com a China há muito tempo e ainda não conseguimos, por exemplo\", citou Prazeres, defendendo que o avanço no uso do mecanismo contribui para a credibilidade das autoridades sanitárias brasileiras no ambiente externo.",
            "Além da expectativa de que o acordo incremente R$ 28 bilhões no PIB brasileiro até 2041, os cálculos do governo também apontam para a geração de R$ 11 bilhões em investimentos e R$ 49 bilhões em corrente de comércio em 18 anos.",
            "Para a secretária de Comércio Exterior, a assinatura do acordo com Cingapura, junto de um eventual anúncio de conclusão das negociações com a União Europeia, imprimem uma sinalização \"muito positiva\" sobre o futuro do Mercosul e sua capacidade em fechar acordos comerciais. \"Certamente houve avanços com a União Europeia. Estamos muito mais próximos da conclusão do que estávamos no início do ano. Temos clareza de que há um universo limitado de assuntos que ainda estão abertos, mas certamente estamos mais próximos de um acordo\", afirmou Prazeres."
        ]
    },
    "news_61": {
        "news_title": "Emergent Cold, de logística, planeja aporte adicional de cerca de US$175 mi no Brasil",
        "text": [
            "Por Patricia Vilas Boas",
            "SÃO PAULO - A operadora logística de armazéns refrigerados Emergent Cold LatAm planeja investir no Brasil mais cerca de 175 milhões de dólares nos próximos 12 a 18 meses, disse à Reuters o presidente-executivo e cofundador da empresa, Neal Rider, na quinta-feira.",
            "A Emergent Cold captou 500 milhões de dólares no final de outubro, em rodada de investimento liderada pela gestora norte-americana Stonepeak e assessorada pelo JPMorgan (NYSE:JPM), mas que ainda não havia sido divulgada. Desse montante, cerca de 35% deve ser direcionado para o Brasil, de acordo com Rider.",
            "Esse valor soma-se aos 65 milhões de dólares em caixa já previstos para investimento no país nesse mesmo período, além de 180 milhões investidos nos anos de 2021 e 2022.",
            "A fornecedora de serviços de armazenamento e transporte refrigerado de alimentos já havia levantado 450 milhões de dólares em 2021 e 250 milhões em 2022, em rodadas também lideradas pela Stonepeak, disse ele.",
            "A projeção é que, com os novos investimentos, a empresa alcance dentro dos próximos 12 a 18 meses um total de 1,2 bilhão de dólares aportados na América Latina desde o início de sua operação, sendo 420 milhões somente no Brasil.",
            "\"Até agora, em 2021 e 2022, grande parte dos nossos investimentos foi direcionada para a aquisição das melhores empresas de armazenamento refrigerado que pudemos encontrar em cada país\", disse o Rider, fazendo referência às cerca de 14 aquisições realizadas nos últimos dois anos.",
            "No Brasil, a Emergent Cold comprou as empresas de armazenamento e logística Martini Meat e DMX, além de ativos da Reiter.",
            "\"Agora que temos toda essa plataforma de gestão e equipes no lugar, nosso foco está se deslocando muito mais fortemente para investir em novas instalações e desenvolvimento de capital.\"",
            "Segundo o executivo, a estratégia para o aporte é reforçar o plano de expansão e consolidação da empresa na região a partir de uma combinação de aquisições e desenvolvimento de operações já existentes.",
            "\"Vamos continuar considerando qualquer oportunidade (de aquisição) que surgir no Brasil. Enquanto isso, nos concentraremos em novos desenvolvimentos. Temos vários novos empreendimentos planejados para o Brasil\", disse ele, sem detalhar.",
            "Em setembro, a empresa comprou uma área de armazenamento da canadense Brookfield em Guarulhos (SP) por um valor não divulgado, empreendimento que, segundo Rider, está em processo de expansão.",
            "\"Estamos otimistas de que podemos fazer mais com a Brookfield no futuro\", acrescentou. \"Vamos continuar explorando oportunidades semelhantes àquela que adquirimos da Brookfield ... vamos expandir significativamente, além do que compramos da Brookfield, e adoraríamos realizar mais projetos com eles.\"",
            "O executivo também disse manter conversas com as principais produtoras de alimentos no Brasil e na América Latina, incluindo grandes companhias de processamento de carne como JBS (BVMF:JBSS3) e Marfrig (BVMF:MRFG3), além de planos de expansão global. \"Já realizamos algum nível de negócios com todos eles.\"",
            "Com quase 1.000 funcionários no Brasil e cerca de 3.500 na América Latina, a Emergent Cold LatAm está presente em 11 países, incluindo Panamá, República Dominicana, Colômbia, Peru, Chile, Uruguai e Paraguai.",
            "A operação brasileira está concentrada nos Estados do Paraná, Santa Catarina, Rio Grande do Sul, Pernambuco, Rio de Janeiro e São Paulo - onde está localizada a sede."
        ]
    },
    "news_62": {
        "news_title": "Ibovespa retoma os 127 mil pontos e tem maior ganho mensal em três anos",
        "text": [
            "Em desempenho muito consistente ao longo de novembro, o Ibovespa fechou o mês com ganho de 12,54% no intervalo, o maior avanço do índice desde o salto de 15,90% em novembro de 2020, quando a B3 (BVMF:B3SA3) ainda refletia os avanços e recuos extremos do auge da pandemia de covid-19. Três anos depois, o índice da B3 registrou em novembro de 2023 apenas seis perdas - a pior delas, no dia 24, de 0,84% - em 20 sessões, uma retomada que alçou o Ibovespa aos maiores níveis desde julho de 2021.",
            "No fechamento desta quinta-feira, aos 127.331,12 pontos, em alta de 0,92% na sessão, atingiu o maior nível de encerramento desde 15 de julho daquele ano (127.467,88). Hoje, oscilou dos 126.168,35, mínima da abertura, até os 127.398,69 pontos, na máxima da sessão, em alta de 0,98%. Na semana, o Ibovespa sobe 1,45% e, no ano, 16,04%. Reforçado, o giro desta quinta-feira foi a R$ 33,8 bilhões, como há muito tempo não se via em uma sessão sem vencimento de opções sobre o índice.",
            "\"O avanço do Ibovespa nesta última sessão do mês foi puxado por boas leituras sobre a taxa de desemprego, no Brasil, e de inflação, nos Estados Unidos, pelo PCE em outubro, que mostrou o melhor desempenho no acumulado em 12 meses desde março de 2021. O comportamento da inflação nos EUA ajuda o mercado a manter o cenário de manutenção dos juros de referência do Federal Reserve por mais três ou quatro reuniões até que se iniciem os cortes por lá, o que favorece o fluxo de ingresso de recursos para emergentes como o Brasil\", diz André Luiz Rocha, operador de renda variável da Manchester Investimentos.",
            "Por sua vez, no Brasil, a taxa de desemprego no trimestre até outubro de 2023 ficou em 7,6%, em queda de 0,7 pontos porcentuais ante o mesmo período do ano passado e de 0,1 ponto porcentual em comparação ao mês precedente, observa o economista Rafael Perez, da Suno Research. \"O dado veio em linha com o esperado, e mostra um mercado de trabalho resiliente e aquecido\", acrescenta. A leitura de outubro foi a menor para a taxa de desemprego desde fevereiro de 2015, então a 7,5%, de acordo com a Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua).",
            "Do meio para o fim da tarde, declarações consideradas 'dovish' do diretor de política monetária do Banco Central, Gabriel Galípolo, tiveram efeito sobre a curva de juros doméstica, contribuindo para que o Ibovespa mostrasse ganhos próximos a 1%, no pico da sessão. Ele disse que a autoridade monetária está confortável com o ritmo de cortes de 50 pontos-base na taxa Selic, e que se chegou a um ponto do ciclo de afrouxamento em condições de observar a evolução do cenário.",
            "Nesse contexto de recuperação do apetite por ativos de risco, movido por fatores internos e externos, o avanço de mais de 12% acumulado pelo Ibovespa em novembro sucedeu perda de 2,94% em outubro e leve alta de 0,71% em setembro, que havia se intercalado à queda de 5,09% em agosto. A retomada da trajetória positiva em novembro fica bem evidente quando comparada ao desempenho, no ano, acumulado até outubro (alta de 3,11%) e até agosto, quando registrou apenas cinco altas em 23 sessões (ganho de 5,47%) - os dois meses mais recentes de ajuste negativo.",
            "Em outubro, com o dólar a R$ 5,04 no fechamento da última sessão do mês, o Ibovespa, na moeda americana, foi a 22.442,90 pontos, abaixo dos níveis registrados nos dois meses anteriores. Em outubro, o dólar teve variação contida em relação ao real, em alta de 0,29% no intervalo. Por sua vez, em novembro, a moeda americana acumulou perda de 2,50% frente ao real, encerrando o mês a R$ 4,9152.",
            "Assim, em dólar, o Ibovespa encerrou novembro a 25.905,58 pontos, superando o ponto mais alto do ano, no fim de julho, então aos 25.783,48 pontos, e também o ponto mais forte, em junho de 2021 (25.496,99), do período de recuperação iniciado em março daquele ano, ainda no contexto da pandemia. No encerramento de maio de 2021, na então marca nominal recorde de 126.215,73 pontos, em dólar o Ibovespa estava em 24.156,58 pontos. E em novembro de 2020, quando o índice nominal avançou 15,90%, na moeda americana apontava 20.368,35 pontos.",
            "Com isso, em dólar, o Ibovespa se reaproxima agora do nível em que se encontrava em janeiro de 2020, aos 26.548,55 pontos no fim daquele mês, quando a covid-19 ainda se insinuava como um fator de preocupação global, mas já contribuía para que o dólar atingisse então \"nova máxima histórica\", a R$ 4,2850 - com Ibovespa a 113.760,57 naquele fechamento.",
            "Entre os componentes da carteira Ibovespa, destaque nesta última sessão do mês para Cielo (BVMF:CIEL3) (+7,77%), Magazine Luiza (BVMF:MGLU3) (+7,45%) e Embraer (BVMF:EMBR3) (+5,44%), com Marfrig (BVMF:MRFG3) (-6,54%), Braskem (BVMF:BRKM5) (-6,45%) e Klabin (BVMF:KLBN11) (-3,67%) na ponta oposta nesta quinta-feira. Entre as ações de maior peso no índice, o desempenho foi majoritariamente positivo na sessão, com Petrobras (BVMF:PETR4) em alta de 0,94% (ON) e de 1,93% (PN), e Vale ON (BVMF:VALE3), de 0,54%. Os ganhos foram bons também entre os grandes bancos na sessão, com BB (BVMF:BBAS3) (ON +2,92%) e Itaú (BVMF:ITUB4) (PN +1,54%) à frente."
        ]
    },
    "news_63": {
        "news_title": "Perto do fim do mês, Ibovespa cede terreno, mas sustenta os 126 mil pontos",
        "text": [
            "Nesta penúltima sessão de novembro, o Ibovespa encontrou dificuldade para levar adiante ganhos já perto de 12% no mês, tampouco mostrou inclinação a realizar parte dos lucros que se acumularam no intervalo, até aqui o melhor desde novembro de 2020, há três anos, quando havia avançado 15,90% no mês.",
            "Assim, a referência da B3 (BVMF:B3SA3) se manteve bem perto da estabilidade ao longo da tarde e acentuou mínimas em direção ao fechamento, aos 126.165,64 pontos, em baixa de 0,29% na sessão, vindo de ganhos moderados nas duas anteriores. Hoje, oscilou de 126.017,97 (-0,41%) a 127.388,15 pontos, saindo de abertura a 126.540,64 pontos. Na semana, o índice avança 0,52% e, no mês, ganha 11,51%. No ano, o Ibovespa acumula alta de 14,97%. O giro financeiro foi a R$ 22,4 bilhões nesta quarta-feira.",
            "O dia foi positivo para as cotações do petróleo, com o Brent e o WTI em alta respectivamente de 1,73% e 1,89% no fechamento de Londres e Nova York. Contudo, Petrobras (BVMF:PETR4) esteve como destaque de baixa (ON -1,32%, PN -1,04%) entre as ações de maior peso e liquidez na B3 - ambas ainda acumulam ganhos no mês, de 2,02% e 5,07%, respectivamente, em intervalo onde as perdas do petróleo giram em torno de 3% a 4%. Vale (BVMF:VALE3) caiu hoje 0,03% e, entre os grandes bancos, Bradesco (BVMF:BBDC4) ON cedeu 0,56% e PN, 0,49%. Na ponta do Ibovespa, Marfrig (BVMF:MRFG3) (+4,73%), Lojas Renner (BVMF:LREN3) (+4,14%) e Vibra (+3,48%); no lado oposto, Gol (BVMF:GOLL4) (-5,16%), Hapvida (BVMF:HAPV3) (-5,12%) e MRV (BVMF:MRVE3) (-4,64%).",
            "\"Na agenda de hoje, a segunda leitura sobre o PIB dos Estados Unidos no terceiro trimestre veio forte alta anualizada de 5,2%, ante expectativa a 4,9%, mas a acomodação vista no PCE, métrica de preços ao consumidor preferida do Fed, mantém o cenário para os juros de referência do BC americano\", diz Gustavo Harada, chefe da mesa de renda variável da Blackbird Investimentos.",
            "Ele se refere à expectativa que tem se consolidado no mercado, a partir dos dados econômicos e de falas recentes de autoridades do Federal Reserve - como a de ontem do diretor Christopher Waller -, de que o ciclo de aumento de juros no país já tenha atingido o topo, e que os cortes na taxa de referência provavelmente virão antes do que se previa.",
            "Mantidas as condições de temperatura e pressão, e na ausência de novos vetores que contribuam para reforçar a cautela do mercado com relação às condições fiscais domésticas, Harada considera que o Ibovespa possa buscar um fechamento de ano a 128 ou 129 mil pontos, perto da importante linha de resistência dos 130 mil pontos.",
            "\"O mercado tem demonstrado força, sustentando altas e os preços dos ativos, em boa sequência até o quase zero a zero de hoje. Até aqui, sem correção significativa neste mês de novembro, muito pautado pela melhora do cenário macro, com a percepção de que o Fed está conseguindo controlar a inflação e que não será necessário voltar a elevar os juros\", diz Felipe Moura, sócio e analista da Finacap Investimentos.",
            "\"A Bolsa aqui estava muito descontada e veio o gatilho, com a melhora do quadro macro, para a recuperação que estamos vendo, e que não deve ser revertida no curto prazo, em meio a avanço que se nota também, no cenário doméstico, em pautas importantes no Congresso\", acrescenta.",
            "No fim da tarde, veio um pequeno revés nessa frente: o governo não conseguiu um acordo com a oposição e teve de aceitar o adiamento da votação do projeto de lei de taxação das apostas esportivas para a semana que vem. A definição será tomada após a volta do presidente do Senado, Rodrigo Pacheco (PSD-MG), ao Brasil. Ele acompanha o presidente Luiz Inácio Lula da Silva na comitiva à COP-28, em Dubai. A previsão é de que Pacheco volte a Brasília na próxima quarta-feira, 6."
        ]
    },
    "news_64": {
        "news_title": "Day Trade na B3: Quais ações comprar e vender nesta terça-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda-feira, 27, as indicações para operações de day trade recomendadas para esta terça-feira, 28 de novembro. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "CYBER MONDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "MRFG3",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "9,31 | 9,44 | 1,40% | 9,69 | 4,08% | 9,18 | -1,40%",
            "EMBR3",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "20,28 | 20,42 | 0,69% | 20,63 |1,73%| 20,14 |-0,69%",
            "SANB11",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "30,36 | 30,08 | 0,92% | 29,73 | 2,08% | 30,64 | -0,92%",
            "VAMO3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "9,12 | 8,99 | 1,43% | 8,73 | 4,28% | 9,25 | -1,43%"
        ]
    },
    "news_65": {
        "news_title": "Marfrig (MRFG3) detalha empréstimo contratado de US$535 milhões",
        "text": [
            "Investing.com — Em comunicado ao mercado, a Marfrig Global Foods (BVMF:MRFG3) detalhou o empréstimo contratado na modalidade export prepayment, no valor de US$535 milhões e prazo de cinco anos.",
            "BLACK FRIDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "Serão cinco parcelas de US$107 milhões, com pagamentos 36 ,42, 48, 54 meses após a data do empréstimo e na data de vencimento, em 13 de novembro.",
            "“Sobre o valor do PPE incidirão juros anuais equivalentes à taxa Term SOFR para o respectivo período, acrescidos da margem aplicável, de acordo com a classificação de crédito das agências de rating em vigor naquele momento”, informou a Marfrig.",
            "As ações da Marfrig fecharam o pregão de ontem em alta de 1,24%, a R$9,01. A média das estimativas de analistas compiladas pelo InvestingPRO é de um preço-justo de R$9,61, potencial de valorização de 6,7%."
        ]
    },
    "news_66": {
        "news_title": "BofA vê risco versus retorno mais favorável e eleva Marfrig para \"compra\"",
        "text": [
            "(Reuters) - O Bank of America (NYSE:BAC) elevou a recomendação das ações da Marfrig (BVMF:MRFG3) para \"compra\" ante \"neutra\" e o preço-alvo para 13 reais de 8,50 antes, conforme relatório a clientes, avaliando que a relação risco versus retorno se tornou mais favorável.",
            "A analista Isabella Simonato citou que as ações da companhia nos últimos três meses mostram um desempenho 26% abaixo da performance dos papéis da BRF, empresa na qual detém uma participação de 45%.",
            "\"Além disso, em nossa opinião, as ações não refletem a venda de aproximadamente 40% das operações de carne bovina da Marfrig na América do Sul para a Minerva (BVMF:BEEF3), o que deveria liberar valor significativo\", acrescentou.",
            "No mesmo relatório, enviado nesta quarta-feira, Simonato manteve a recomendação \"neutra\" para Minerva, enquanto o preço-alvo passou de 12 para 9,30 reais; e \"underperform\" para BRF, com o preço-alvo mudando de 11 para 11,60 reais.",
            "Em Minerva, ela citou riscos associados ao negócio, apesar do desempenho pior das ações em relação às rivais desde agosto. Para BRF, disse não ver potencial de valorização das ações. JBS tem recomendação \"neutra\", com preço de 26 reais.",
            "Na bolsa paulista, nesta quarta-feira, por volta de 12:30, Marfrig ON avançava 6,76%, a 9 reais, melhor desempenho do Ibovespa, que subia 0,63%.",
            "Minerva ON valorizava-se 2,44%, a 7,13 reais; BRF ON (BVMF:BRFS3) tinha elevação de 1,84%, a 14,42 reais; e JBS ON (BVMF:JBSS3) mostrava acréscimo de 4,18%, a 22,2 reais.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_67": {
        "news_title": "Marfrig aprova recompra de até 31 milhões de ações",
        "text": [
            "(Reuters) - O conselho de administração da Marfrig (BVMF:MRFG3) aprovou nesta terça-feira novo plano de recompra de até 31 milhões de ações, montante equivalente a 9,30% dos papéis da companhia em circulação no mercado, de acordo com fato relevante à Comissão de Valores Mobiliários (CVM).",
            "A empresa afirmou que a recompra busca maximizar a geração de valor para os acionistas. O prazo máximo para realização das aquisições é de 18 meses, começando nesta terça-feira.",
            "Na mesma reunião, o colegiado também aprovou o cancelamento de 28 milhões de ações ordinárias mantidas em tesouraria, sem redução do valor do capital social, que passou a ser dividido em 932 milhões de ações.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_68": {
        "news_title": "O que esperar da composição do Ibovespa em 2024, segundo a Genial",
        "text": [
            "Investing.com – O Ibovespa, índice de referência no mercado de ações brasileiro, com as empresas com maior volume de negociação na B3 (BVMF:B3SA3), a bolsa de valores do Brasil, passa por revisões em sua composição a cada quatro meses. Para o ano que vem, a Guide Investimentos espera que o índice passe a incluir a Isa CTEEP, sem nenhuma saída em contrapartida, conforme relatório divulgado aos clientes e ao mercado nesta segunda-feira, 20. Assim, o Ibovespa passaria a ter 87 empresas em sua composição.",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "“Espera-se que as ações da ISA CTEEP – Transmissão Paulista (BVMF:TRPL4), Iguatemi (BVMF:IGTA3) SA Unit (BVMF:IGTI11), Marfrig (BVMF:MRFG3), Itaúsa (BVMF:ITSA4), e Raia Drogasil (BVMF:RADL3) apresentem o maior aumento de participação no índice. Por outro lado, empresas como Localiza (BVMF:RENT3), Alpargatas (BVMF:ALPA4), Grupo Casas Bahia (BVMF:BHIA3), Vale (BVMF:VALE3) e Petrobras ON (BVMF:PETR3) deverão ter uma participação reduzida na nova configuração do Ibovespa. Essas mudanças na composição do índice refletem as variações no desempenho e na valorização das empresas no mercado de capitais”, detalha a Genial.",
            "A partir do mês que vem, a B3 deve anunciar a primeira de três prévias da nova composição do Ibovespa, composto por ações e Units de companhias listadas. A efetivação do rebalanceamento ocorre no período de janeiro a abril de 2024, com possibilidade de inclusão e exclusão de empresas, conforme metodologia estabelecida.",
            "Entre os critérios, a companhia não pode ser uma penny stock, ou seja, com baixíssimo valor de negociação, precisa ter presença em 95% dos pregões no período de vigência de três carteiras anteriores, estar entre os ativos elegíveis, além de ter participação em termos de volume financeiro igual ou superior a 0,1%."
        ]
    },
    "news_69": {
        "news_title": "Empresas brasileiras rastreiam gado da Amazônia para erradicar desmatamento",
        "text": [
            "Por Ana Mano",
            "SÃO PAULO (Reuters) - Um grupo de pequenas empresas brasileiras anunciou nesta quinta-feira um esquema para certificar que o gado da Amazônia usado na produção de carne e couro tenha sido criado sem causar desmatamento.",
            "O grupo ainda não inclui os maiores frigoríficos brasileiros e, até o momento, a iniciativa abrange uma pequena fração do rebanho de 234 milhões de cabeças de gado do país. Mas o esforço poderia ser um passo para permitir que os consumidores façam escolhas com informação ao comprar produtos.",
            "A Iniciativa de Implementação de Rastreabilidade de Origem Certificada (Coti, na sigla em inglês) pretende colocar dispositivos de rastreamento em cada animal. Desde o início do projeto piloto no segundo semestre do ano, já estão sendo monitorados mais de 113.000 animais, informaram as empresas em um comunicado.",
            "Através da implantação de brincos ou outros equipamentos de rastreamento individual, mais de 200.000 animais poderiam ser monitorados até meados de janeiro do ano que vem, elas disseram.",
            "Uma das cinco empresas envolvidas na iniciativa, a fabricante de couro Durlicouros, disse que já pode rastrear toda a sua cadeia de suprimentos.",
            "\"Em um futuro próximo, nossos clientes da Europa vão poder digitar um código na plataforma e ter acesso a todas informações do animal que gerou esse produto\", disse Ivens Domingos, diretor de sustentabilidade da Durlicouros.",
            "Os governos europeus têm procurado assumir a liderança em relação às mudanças climáticas e, embora considerações econômicas e políticas tenham retardado o progresso, a pressão por meios de produção mais sustentáveis é grande após um ano de temperaturas recordes, secas, incêndios florestais e inundações.",
            "Na Amazônia, 9.001 quilômetros quadrados foram desmatados nos 12 meses até julho.",
            "Citando dados do IBGE, os promotores da iniciativa disseram que cerca de 40% da produção brasileira de gado é originária da chamada Amazônia Legal, composta por 9 Estados.",
            "A pastagem de gado é uma atividade comum em áreas recentemente desmatadas na Amazônia e no Cerrado, uma prática que enfrenta limites legais rigorosos, mas continua ilegalmente.",
            "A situação põe em risco os compromissos climáticos do Brasil de acabar com o desmatamento até 2030 e ameaça as exportações de commodities, como carne bovina e couro, para importadores cada vez mais preocupados com o meio ambiente.",
            "O Pará, Estado com os maiores níveis de desmatamento, foi onde a iniciativa de rastreamento começou. Ela pode ser replicada em outros lugares, de acordo com Roberto Paulinelli, diretor do Frigorífico Rio Maria, que também faz parte do grupo promovendo a iniciativa.",
            "O projeto também inclui as empresas Niceplanet Assessoria, SBCert e Green Level Environment Strategy."
        ]
    },
    "news_70": {
        "news_title": "Marfrig registra prejuízo líquido de R$112 mi no 3º tri",
        "text": [
            "Por Andre Romani e Roberto Samora",
            "SÃO PAULO (Reuters) - A Marfrig (BVMF:MRFG3) registrou prejuízo líquido atribuído ao acionista controlador de 112 milhões de reais no terceiro trimestre, revertendo lucro de 431 milhões de reais no mesmo período do ano anterior, informou a empresa nesta segunda-feira.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ficou em 2,56 bilhões de reais, queda de 32,5% na comparação ano a ano. Analistas, em média, esperavam Ebitda de 2,21 bilhões de reais, com base em dados da LSEG.",
            "Apesar do resultado líquido negativo, a perda da maior produtora mundial de hambúrgueres foi menor do que os 784 milhões de reais de prejuízo do segundo trimestre, quando a companhia sofreu com o alto custo para aquisição de gado nos Estados Unidos.",
            "O indicador de geração de caixa medido pelo Ebitda teve alta de 11,4% na comparação com o segundo trimestre.",
            "O CFO da Marfrig, Tang David, disse que os resultados foram \"sólidos\", confirmando estratégia da companhia de investir em segmentos de maior valor agregado e de menos volatilidade.",
            "\"A Marfrig está performando acima dos pares\", disse ele, ao apresentar os números a jornalistas.",
            "Ao final de outubro, a Marfrig passou a deter 47,46% do capital da BRF (BVMF:BRFS3), após uma série de aquisições de participações acionárias. Em agosto, a Marfrig alienou parte de seus ativos para a concorrente Minerva (BVMF:BEEF3), ficando com aqueles com maior valor agregado.",
            "Os resultados da BRF, que teve prejuízo líquido de 262 milhões de reais, pesaram sobre os números da Marfrig no terceiro trimestre.",
            "Tang destacou que a BRF passou a responder por uma fatia maior do Ebitda da Marfrig, com 48% no terceiro trimestre, enquanto as operações da América do Norte somaram 28% e as da América do Sul, 24%.",
            "No segundo trimestre, a BRF respondeu por 43% do Ebitda da Marfrig, e no terceiro trimestre de 2022, 36%.",
            "O CEO da Operação América do Sul da Marfrig, Rui Mendonça, disse esperar que as condições de mercado na China se revertam em uma elevação de preços para a carne bovina exportada, o que pode ter impacto favorável para a empresa, que teve 11 bilhões de reais em receitas nos mercados externos, de um faturamento total líquido de 35,65 bilhões de reais no terceiro trimestre."
        ]
    },
    "news_71": {
        "news_title": "Marfrig tem prejuízo líquido de R$ 112 mi no 3º trimestre",
        "text": [
            "A Marfrig (BVMF:MRFG3) registrou prejuízo líquido de R$ 112 milhões no terceiro trimestre deste ano, ante lucro líquido de R$ 431 milhões em igual período do ano passado. No segundo trimestre de 2023, a companhia havia registrado prejuízo líquido de R$ 784 milhões.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) consolidado ajustado, já incluindo o resultado da BRF (BVMF:BRFS3) e contemplando os ativos continuados e descontinuados da operação da América do Sul ao longo do terceiro trimestre, somou R$ 2,561 bilhões, recuo de 32,5% em relação aos R$ 3,792 bilhões contabilizados há um ano.",
            "Em relação ao segundo trimestre de 2023, houve avanço de 11,4%. A margem Ebitda consolidada foi de 7,2% no intervalo de julho a setembro, ante 10,4% um ano atrás e 7,1% no segundo trimestre de 2023.",
            "A receita líquida consolidada atingiu R$ 35,650 bilhões, 2,1% menor do que os R$ 36,417 bilhões do terceiro trimestre do ano passado, mas 9,6% superior à apurada de abril a junho deste ano. A receita líquida no mercado interno cresceu 5,9% na comparação entre o terceiro trimestre de 2022 e o terceiro trimestre deste ano, passando de R$ 23,246 bilhões para R$ 24,615 bilhões.",
            "Em contrapartida, a receita líquida com mercado externo recuou 16,2%, de R$ 13,171 bilhões para R$ 11,035 bilhões. O volume consolidado vendido pela companhia avançou 4%, para 2,152 milhões de toneladas, sendo 1,405 milhão de toneladas (+2,4%) para mercado interno e 746 mil toneladas para mercado externo (+7,3%).",
            "No release que acompanha os resultados financeiros, a empresa destacou que a alavancagem financeira consolidada (relação entre dívida líquida e Ebitda ajustado) ficou em 3,91 vezes em reais ao fim do terceiro trimestre, contra 4,05 vezes no segundo trimestre deste ano.",
            "Na operação da América do Norte, onde a companhia é representada pela National Beef, a receita líquida obtida foi de US$ 3,375 bilhões no último trimestre (representando 46% da receita líquida total da empresa), com Ebitda ajustado de US$ 150 milhões e margem Ebitda ajustado de 4,4%.",
            "A operação da América do Sul contribuiu com receita líquida de R$ 5,413 bilhões (equivalente a 15% do total), Ebitda ajustado de R$ 626 milhões e margem Ebitda ajustado de 11,6%. A BRF apresentou receita líquida de R$ 13,774 bilhões (correspondente a 39% do total), Ebitda ajustado de R$ 1,244 bilhão e margem Ebitda ajustado de 9%.",
            "A Marfrig destacou ainda que ao fim de outubro passou a deter 47,46% do capital da BRF. A empresa também alienou 16 unidades de abate de bovinos e um centro de distribuição por R$ 7,5 bilhões e captou mais de R$ 5,7 bilhões em emissões de novas ações."
        ]
    },
    "news_72": {
        "news_title": "Agenda semanal: Fim da temporada brasileira e dados de inflação no exterior",
        "text": [
            "Investing.com – Mais curta devido ao feriado de Proclamação da República na quarta, a próxima semana será de fim da temporada de balanços brasileira, com dados financeiros reportados por empresas como JBS (BVMF:JBSS3), Marfrig (BVMF:MRFG3), BRF (BVMF:BRFS3), Magazine Luiza (BVMF:MGLU3), Itaúsa (BVMF:ITSA4), Natura (BVMF:NTCO3) e XP (BVMF:XPBR31) na segunda. Na terça, Azul (BVMF:AZUL4) e Nubank (BVMF:ROXO34) divulgam seus indicadores do terceiro trimestre, enquanto Walmart (NYSE:WMT) reporta na quinta.",
            "Confira a agenda de balanços completa aqui.",
            "Saiba o que esperar dos indicadores reportados na segunda.",
            "Agenda local",
            "No Brasil, dados do crescimento do setor de serviços no mês de setembro serão divulgados na terça. Em agosto, o volume de serviços recuou 0,9% frente a julho, na série com ajuste sazonal, segundo dados do Instituto Brasileiro de Geografia e Estatística (IBGE).",
            "Já o Índice de Atividade Econômica do Banco Central (IBC-Br) de setembro, considerado um sinalizador do Produto Interno Bruto (PIB) será conhecido na quinta. Em agosto, o indicador recuou 0,77%, mais do que o esperado, acendendo um alerta para a economia do país.",
            "Calendário global",
            "Após a repercussão da inflação ao consumidor brasileira, o indicador ganha destaque no cenário internacional, com divulgação nos Estados Unidos na terça e na Zona do Euro na sexta. Para ambos, a variação mensal esperada no Índice de Preços ao Consumidor (IPC) é de 0,1% em outubro.",
            "Inflação nos EUA - O analista do Investing.com Jesse Cohen espera aumento da volatilidade na próxima semana diante da incerteza sobre os próximos passos do Federal Reserve e divulgação dos dados de inflação.",
            "“A previsão é que o índice de preços ao consumidor suba 0,1% no mês, após subir 0,4% em setembro. A taxa de inflação anual global deverá aumentar 3,8%, acelerando face ao ritmo anual de 3,7% no mês anterior”, detalha Cohen.",
            "Cohen recorda a inflação caiu de forma expressiva desde o verão de 2022, quando atingiu o pico de 40 anos, em taxa anual de 9,1%. “No entanto, os preços retomaram a tendência ascendente nos últimos meses e continuam a subir a um ritmo quase duas vezes superior ao objetivo do banco central dos EUA”, pondera o analista, ao reforçar a possibilidade de turbulência nos mercados nos próximos dias, a depender do que os investidores vão inferir sobre quais serão as próximas decisões da autoridade monetária americana caso a inflação venha diferente do que o previsto.",
            "Outros indicadores – Taxa de desemprego no Reino Unido, Produto Interno Bruto (PIB) da Zona do Euro e do Japão serão conhecidos na terça-feira. Ainda, a China relata dados de produção industrial, vendas no varejo e taxa de desemprego.",
            "Na quarta, feriado no Brasil, os mercados globais repercutem indicadores de produção da indústria no Japão e Zona do Euro. Preços ao produtor no Reino Unido e EUA, além da balança comercial na Europa e Japão também ganham os holofotes.",
            "Na quinta, o Índice de Atividade Industrial Fed Filadélfia sairá no mesmo horário dos pedidos de seguro-desemprego americanos. A produção industrial é divulgada na sequência, ainda pela manhã.",
            "Na sexta-feira, a agenda inclui vendas no varejo no Reino Unido, discurso da presidente do Banco Central Europeu (BCE), Christine Lagarde, preços ao consumidor na Europa e discursos de membros do Federal Reserve.",
            "Para mais detalhes, confira o Calendário Econômico do Investing.com"
        ]
    },
    "news_73": {
        "news_title": "Frigoríficos: Marfrig, JBS e BRF reportam indicadores trimestrais na segunda",
        "text": [
            "Investing.com – Analistas esperam uma temporada ainda pressionada para companhias de alimentos, entre elas os frigoríficos brasileiros. Marfrig (BVMF:MRFG3), JBS (BVMF:JBSS3) e BRF (BVMF:BRFS3) divulgam dados referentes ao terceiro trimestre deste ano na próxima semana, todas na segunda-feira, 13.",
            "A plataforma InvestingPRO, que reúne estimativas de diversos analistas, projeta uma receita de R$ 91,626 bilhões para a JBS e lucro por ação de R$0,43. Já a Marfrig deve reportar um LPA de R$0,41, enquanto a receita iria a R$29,923 bilhões, segundo o PRO. A BRF, dona das marcas Sadia e Perdigão, tem receita prevista de R$12,67 bilhões, mas prejuízo líquido por ação de R$0,19, de acordo com a plataforma.",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "Ainda que o cenário brasileiro seja mais favorável para o ciclo do gado, a tendência foi aposta nos Estados Unidos. No entanto, haveria melhores perspectivas para negócios de francos e de carne suína.",
            "“O ciclo de baixa na indústria de carne bovina dos EUA provavelmente continuará a afetar divisões da JBS e Marfrig, já que os spreads indicam um trimestre mais desafiador, apesar sazonalidade mais forte da época do churrasco. Contudo, microiniciativas na JBS podem compensar os spreads mais fracos da indústria”, avalia o Itaú BBA, em relatório divulgado aos clientes e ao mercado.",
            "Para a Marfrig, o BTG Pactual (BVMF:BPAC11) estima uma receita líquida de R$20,124 bilhões, com Ebitda de R$1,149 bilhão e lucro líquido de R$10 milhões. O Santander (BVMF:SANB11) espera um Ebitda de R$2,495 bilhões, mas prejuízo líquido de R$230 milhões.",
            "Na visão da Genial Investimentos, as dificuldades permanecem e o resultado deve ser fraco. “devido a custos de gado ainda bastante elevados na América do Norte, dado o ciclo pecuário negativo na região, que devem seguir pressionado de modo relevante as margens do segmento”. Na América do Sul, o cenário é mais favorável, com ciclo do gado positivo no Brasil. A Genial estima Ebitda de R$2,128 bilhão e prejuízo líquido de R$256 milhões.",
            "A margem Ebitda consolidada tende a apresentar retração trimestral de 40 bp, no entendimento do Itaú BBA, diante da menor disponibilidade de gado nos EUA. O Ebitda consolidado (ex-BRF) é previsto em R$1,3 bilhão.",
            "O BTG espera que a JBS reporte uma receita líquida de R$94,043 bilhões, com Ebitda de R$5,627 bilhões e um lucro de R$974 milhões. O consenso indica lucro maior, de R$1,211 bilhão. O Santander projeta menos, com Ebitda de R$4,793 bilhões e um lucro líquido de R$238 milhões.",
            "A estimativa da Genial Investimentos é de receita de R$98,579 bilhões, Ebitda de R$6,057 bilhões e lucro de R$1,638 bilhão. A Genial aguarda um resultado mediano e enxerga recuperação gradual das margens nos próximos trimestres.",
            "O Itaú BBA estima Ebitda consolidado de R$ 5,1 bilhões diante de tendência mais benigna nos negócios de frango. “A JBS provavelmente postará os melhores resultados das empresas de alimentos e bebidas que cobrimos, com melhoria sequencial na maioria das unidades de negócio, denotando potencialmente um ponto de inflexão, pois potencialmente deixa para trás a tempestade perfeita”, reforça.",
            "O BTG estima que a BRF reporte uma receita líquida de R$12,860 bilhões, com Ebitda de R$1,269 bilhão e prejuízo líquido de R$233 milhões. O consenso indica um prejuízo de R$66 milhões. O Santander espera um Ebitda maior, de R$1,416 bilhão, mas prejuízo líquido de R$137 milhões.",
            "As projeções da Genial Investimentos são de receita líquida de R$13 bilhões, Ebitda de R$1,2 bilhão e prejuízo de R$136 milhões. “Esperamos ver uma recuperação gradual de margens nesse trimestre, impulsionada por preços mais fortes de in natura e uma expansão de margens de processados. Brasil deverá ser o destaque positivo do trimestre, enquanto a business unit Internacional deverá ser o destaque negativo e seguir entregando um desempenho mais fraco que o Brasil”, avalia, em relatório.",
            "O Itaú BBA também prevê um Ebitda de R$ 1,2 bilhão, impulsionado pela “sólida demanda no Unidade de negócios Brasil e dinâmica resiliente para alimentos processados. Na divisão Internacional, a BRF deverá reportar uma melhoria sequencial, embora a um ritmo mais lento do que no Brasil”, conclui."
        ]
    },
    "news_74": {
        "news_title": "Magalu, XP, JBS, BRF e mais empresas reportam balanços na segunda",
        "text": [
            "Investing.com – Chegando à reta final da temporada de balanços do terceiro trimestre deste ano, a próxima segunda-feira, 13, será de divulgações de companhias como Magazine Luiza, BRF, JBS, Marfrig, XP, Itaúsa entre outras.",
            "A plataforma InvestingPRO, que reúne estimativas de diversos analistas, estima uma receita de R$ 91,626 bilhões para produtora global de alimentos JBS, com lucro por ação de R$0,43.",
            "Para outra companhia do setor de frigoríficos, a Marfrig, o LPA é estimado em R$0,41, enquanto a receita tende a R$29,923 bilhões, segundo o PRO.",
            "Enquanto isso, a BRF, dona das marcas Sadia e Perdigão, também deve ter receita bilionária, superior a R$12,67 bilhões, mas prejuízo líquido por ação de R$0,19, de acordo com a plataforma.",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "O InvestingPRO estima um LPA de R$1,18 para a multinacional de metalurgia Tupy, com uma receita de R$ 3,037 bilhões.",
            "A receita esperada para varejista Magazine Luiza é de R$8,801 bilhões e para a Raízen de R$ 61,671 bilhões.",
            "A holding Itausa, com participação do Itaú Unibanco, deve apresentar um lucro por ação de R$0,46, avalia o PRO.",
            "A receita estimada para a Natura é de R$7,941 bilhões, mas mesmo assim os analistas compilados pelo PRO esperam um prejuízo por ação de R$0,10.",
            "A plataforma indica um lucro por ação de R$0,13 para a CSN, ao passo que a receita tende a atingir patamar de R$11,198 bilhões. Já a receita da CSN Mineração deve somar R$4,484 bilhões, com LPA de R$0,14.",
            "A XP Investimentos, cujo balanço será anunciado nos Estados Unidos, deve conquistar um lucro por ação de R$1,99 e uma receita de R$3,842 bilhões.",
            "Confira as projeções de lucro por ação, receita, Ebitda e Lucro:",
            "Fonte: InvestingPRO, BTG (BVMF:BPAC11) e Santander (BVMF:SANB11)",
            "Confira a agenda completa:",
            "Segunda-feira, 13",
            "CSN (BVMF:CSNA3)",
            "CSN Mineração (BVMF:CMIN3)",
            "Lojas Marisa (BVMF:AMAR3)",
            "Rodobens (BVMF:RDNI3)",
            "Sequoia (BVMF:SEQL3)",
            "Tupy (BVMF:TUPY3)",
            "Brisanet (BVMF:BRIT3)",
            "Viver (BVMF:VIVR3)",
            "Dotz (BVMF:DOTZ3)",
            "Allos (BVMF:ALOS3)",
            "Marfrig (BVMF:MRFG3)",
            "Comgas (BVMF:CGAS5)",
            "Enjoei (BVMF:ENJU3)",
            "BRF (BVMF:BRFS3)",
            "Banco Pine (BVMF:PINE4)",
            "Natura (BVMF:NTCO3)",
            "Grupo SBF (BVMF:SBFG3)",
            "Neogrid (BVMF:NGRD3)",
            "Positivo (BVMF:POSI3)",
            "Yduqs (BVMF:YDUQ3)",
            "Eucatex (BVMF:EUCA4)",
            "Even (BVMF:EVEN3)",
            "Melnick (BVMF:MELK3)",
            "Eneva (BVMF:ENEV3)",
            "Mills (BVMF:MILS3)",
            "Bradespar (BVMF:BRAP4)",
            "Viveo (BVMF:VVEO3)",
            "JBS (BVMF:JBSS3)",
            "Magazine Luiza (BVMF:MGLU3)",
            "Localiza (BVMF:RENT3)",
            "Unicasa (BVMF:UCAS3)",
            "Track & Field (BVMF:TFCO4)",
            "Banrisul (BVMF:BRSR6)",
            "Raízen (BVMF:RAIZ4)",
            "Itausa (BVMF:ITSA4)",
            "Hidrovias do Brasil (BVMF:HBSA3)",
            "Multilaser (BVMF:MLAS3)",
            "Desktop (BVMF:DESK3)",
            "Clear Sale (BVMF:CLSA3)",
            "Oncoclínicas (BVMF:ONCO3)",
            "MPM Corpóreos SA (Espaçolaser) (BVMF:ESPA3)",
            "Agrogalaxy (BVMF:AGXY3)",
            "Hospital Mater Dei (BVMF:MATD3)",
            "XP (BVMF:XPBR31) (EUA)"
        ]
    },
    "news_75": {
        "news_title": "Temporada de balanços brasileira termina na próxima semana, confira a agenda",
        "text": [
            "Investing.com – A próxima semana será a última no calendário de divulgação de balanços de companhias listadas na bolsa de valores brasileira. Entre os destaques, estão frigoríficos como Marfrig, BRF e JBS, assim como varejistas como Natura e Magazine Luiza. Azul, Itaúsa, XP e Nubank também reportam dados financeiros referentes ao terceiro trimestre deste ano.",
            "Confira a agenda de balanços da última semana:",
            "Segunda-feira, 13",
            "CSN (BVMF:CSNA3)",
            "CSN Mineração (BVMF:CMIN3)",
            "Lojas Marisa (BVMF:AMAR3)",
            "Rodobens (BVMF:RDNI3)",
            "Sequoia (BVMF:SEQL3)",
            "Tupy (BVMF:TUPY3)",
            "Brisanet (BVMF:BRIT3)",
            "Viver (BVMF:VIVR3)",
            "Dotz (BVMF:DOTZ3)",
            "Allos (BVMF:ALOS3)",
            "Marfrig (BVMF:MRFG3)",
            "Comgas (BVMF:CGAS5)",
            "Enjoei (BVMF:ENJU3)",
            "BRF (BVMF:BRFS3)",
            "Banco Pine  (BVMF:PINE4)",
            "Natura (BVMF:NTCO3)",
            "Grupo SBF (BVMF:SBFG3)",
            "Neogrid (BVMF:NGRD3)",
            "Positivo (BVMF:POSI3)",
            "Yduqs (BVMF:YDUQ3)",
            "Eucatex (BVMF:EUCA4)",
            "Even (BVMF:EVEN3)",
            "Melnick (BVMF:MELK3)",
            "Eneva (BVMF:ENEV3)",
            "Mills  (BVMF:MILS3)",
            "Bradespar (BVMF:BRAP4)",
            "Viveo (BVMF:VVEO3)",
            "JBS (BVMF:JBSS3)",
            "Magazine Luiza (BVMF:MGLU3)",
            "Localiza (BVMF:RENT3)",
            "Unicasa (BVMF:UCAS3)",
            "Track & Field (BVMF:TFCO4)",
            "Banrisul (BVMF:BRSR6)",
            "Raízen (BVMF:RAIZ4)",
            "Itausa (BVMF:ITSA4)",
            "Hidrovias do Brasil (BVMF:HBSA3)",
            "Multilaser (BVMF:MLAS3)",
            "Desktop (BVMF:DESK3)",
            "Clear Sale (BVMF:CLSA3)",
            "Oncoclínicas (BVMF:ONCO3)",
            "MPM Corpóreos (Espaçolaser) (BVMF:ESPA3)",
            "Agrogalaxy Participações  (BVMF:AGXY3)",
            "Hospital Mater Dei (BVMF:MATD3)",
            "XP (BVMF:XPBR31) (EUA)",
            "Terça-feira, 14",
            "Renova (BVMF:RNEW11)",
            "Sinqia (BVMF:SQIA3)",
            "Azul (BVMF:AZUL4)",
            "Westwing (BVMF:WEST3)",
            "Metalfrio (BVMF:FRIO3)",
            "Lupatech (BVMF:LUPA3)",
            "Ser Educacional (BVMF:SEER3)",
            "Saraiva (BVMF:SLED4)",
            "Ambipar (BVMF:AMBP3)",
            "Orizon (BVMF:ORVR3)",
            "Alphaville (BVMF:AVLL3)",
            "GP Investments (BVMF:GPIV33)",
            "Fer Heringer (BVMF:FHER3)",
            "Atma (BVMF:ATMP3)",
            "Nubank (BVMF:ROXO34) (EUA)"
        ]
    },
    "news_76": {
        "news_title": "Sem quórum mínimo, tribunal do Cade para e trava operações bilionárias de compra e fusão",
        "text": [
            "Por Ricardo Brito",
            "BRASÍLIA (Reuters) - Sem um quórum mínimo, o tribunal do Conselho Administrativo de Defesa Econômica (Cade) está com as atividades paralisadas desde a semana passada e, com isso, travou a conclusão de operações bilionárias de compra e fusão de empresas.",
            "O impasse decorre do fato de que, com o fim do mandato de quatro anos de quatro conselheiros do órgão entre outubro e início de novembro, o Tribunal do Cade está com apenas três dos sete conselheiros da sua composição, o que impede a apreciação dos principais processos.",
            "Na prática, a situação afeta a operação em que a Minerva (BVMF:BEEF3) e sua controlada Athn Foods Holdings compram por 7,5 bilhões de reais determinadas unidades de abate de bovinos e ovinos da gigante do setor Marfrig (BVMF:MRFG3), anunciada no final de agosto; a fusão de 34 bilhões de dólares anunciada pela Bunge (NYSE:BG) e pela Viterra, da Glencore (LON:GLEN), em junho; a compra pela Nestlé em setembro da participação majoritária na empresa brasileira Grupo CRM, em uma aquisição voltada a expandir sua atuação no setor de chocolates premium como a Kopenhagen.",
            "No curto prazo, não há possibilidade de resolução para a situação. Não há sequer nomes indicados ao Cade pelo presidente Luiz Inácio Lula da Silva para serem sabatinados pelo Senado.",
            "Além disso, neste final de ano a pauta de votações do Senado está carregada, incluindo a reforma tributária.",
            "Está na agenda de Lula às 16h desta quarta-feira uma reunião para tentar fechar os nomes para as quatro indicações ao conselho, segundo uma fonte palaciana. Participam do encontro os ministros da Justiça, Flávio Dino, da Fazenda, Fernando Haddad, das Relações Institucionais, Alexandre Padilha, e da Controladoria-Geral da União, Vinícius Marques de Carvalho, que chegou a presidir o Cade entre 2012 e 2016.",
            "A advogada Vivian Fraga, sócia da área de direito concorrencial da TozziniFreire, disse que a paralisia no tribunal do Cade tem impactos econômicos para o país e reputacionais para o órgão, que é reconhecido internacionalmente pelo trabalho.",
            "Vivian Fraga, especialista na área há 15 anos e que já trabalhou no conselho por três anos, destacou que a culpa não é do Cade, que chegou a fazer uma força-tarefa antes das saídas dos quatro conselheiros para aprovar operações anteriores.",
            "\"É uma questão que precisa de um alinhamento do governo federal e do Senado\", ressaltou ela, ao dizer que \"infelizmente\" não é um caso isolado e que em 2019 situação semelhante ocorreu no colegiado.",
            "Procurado, o Cade explicou que a indicação dos nomes de conselheiro é do presidente da República e que os nomes enviados ao Senado precisam passar por sabatina e votação na Comissão de Assuntos Econômicos e depois no plenário do Senado. Se aprovados, o presidente nomeia os indicados.",
            "O colegiado disse que, conforme lei de 2011, \"as decisões do Tribunal serão tomadas por maioria, com a presença mínima de 4 (quatro) membros, sendo o quórum de deliberação mínimo de 3 (três) membros”.",
            "\"O mandato de conselheiros é de quatro anos, vedada a recondução, conforme estabelece a referida lei\", acrescentou.",
            "(Reportagem adicional de Lisandra Paraguassu)"
        ]
    },
    "news_77": {
        "news_title": "Day Trade na B3: O que comprar e vender nesta sexta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quinta-feira, 19, as indicações para operações de day trade recomendadas para esta sexta-feira, 20 de outubro. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "Cielo (BVMF:CIEL3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "3,82 | 3,89 | 1,83% | 3,94 | 3,14% | 3,75 | -1,83%",
            "CPFL Energia (BVMF:CPFE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "33,23 | 33,61 | 1,14% | 33,9 | 2,02% | 32,86 | -1,11%",
            "Marfrig (BVMF:MRFG3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "6,3 | 6,22 | 1,27% | 6,15 | 2,38% | 6,38 | -1,27%",
            "Natura &Co. (BVMF:NTCO3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "12,45 | 12,28 | 1,37% | 12,21 | 1,93% | 12,62 | -1,37%"
        ]
    },
    "news_78": {
        "news_title": "Marfrig eleva fatia na BRF para 45%",
        "text": [
            "SÃO PAULO (Reuters) - A companhia de alimentos Marfrig (BVMF:MRFG3) adquiriu mais ações da BRF (BVMF:BRFS3) e passou a deter 45% do total da empresa do setor de carnes de aves, suínos e processados, versus 40% informados ao final de setembro, de acordo com comunicado divulgado ao mercado nesta segunda-feira.",
            "O aumento de participação na BRF pela Marfrig, gigante do setor de carne bovina, acentuou-se este ano, após aportes bilionários da companhia conjugados com a saudita Salic, que detém pouco mais de 10% da BRF.",
            "Em julho, a BRF captou 5,4 bilhões de reais em uma oferta de ações, concretizando um investimento da Salic e da Marfrig na companhia brasileira.",
            "Até maio, a Marfrig tinha uma fatia de 33% na BRF.",
            "Em nota nesta segunda-feira, a BRF afirmou que recebeu em 13 de outubro, após o fechamento do mercado, notificação da Marfrig, informando que passou a deter direta e indiretamente 757.225.906 ações.",
            "Na notificação, a Marfrig declarou ainda que a aquisição não objetiva alterar a atual composição do controle ou a estrutura administrativa atual da companhia.",
            "Disse ainda que não foram celebrados, pela Marfrig, quaisquer contratos ou acordos que regulem o exercício de direito de voto ou a compra e venda de valores mobiliários emitidos pela companhia.",
            "As ações da Marfrig registravam alta de 0,7% por volta das 11h, enquanto as da BRF subiam percentual semelhante, para 10,93 reais por papel.",
            "(Por Roberto Samora)"
        ]
    },
    "news_79": {
        "news_title": "Em quais ações investir nesta semana, segundo 10 carteiras",
        "text": [
            "Investing.com – As ações da Vale (BVMF:VALE3) e as do Itaú Unibanco (BVMF:ITUB4) são as mais indicadas para esta semana, segundo levantamento realizado pelo Investing.com Brasil com dez carteiras recomendadas de bancos, corretoras e casas de análise.",
            "Ao todo, foram consideradas as carteiras de BB Investimentos, EQI, Pagbank, Guide, Warren, Órama, Terra, Nova Futura, Mirae e Mycap.",
            "Enquanto a Vale foi mencionada sete vezes, o Itaú foi lembrado em cinco oportunidades. Às 13h45 (de Brasília), as ações da mineradora perdiam 1,63%, a R$65,77, enquanto os papéis preferenciais da instituição financeira caíam 1,47%, a R$27,49.",
            "Além delas, foram citadas duas vezes: Klabin (BVMF:KLBN11), Raia Drogasil (BVMF:RADL3), Telefônica Brasil (BVMF:VIVT3) (Vivo), BTG Pactual (BVMF:BPAC11), São Martinho (BVMF:SMTO3), Enauta (BVMF:ENAT3), Weg (BVMF:WEGE3), Prio (BVMF:PRIO3), Marfrig (BVMF:MRFG3) e Gerdau (BVMF:GGBR4).",
            "Confira o ranking",
            "Veja as carteiras completas"
        ]
    },
    "news_80": {
        "news_title": "Ações: Casas Bahia, Natura e MRV lideram quedas do Ibovespa; índice cai",
        "text": [
            "Investing.com — O Ibovespa recuava 0,30% às 10h25 (de Brasília) desta segunda, 02, a 116.219 pontos. Marfrig (BVMF:MRFG3), Azul e Sabesp (BVMF:SBSP3) registravam as maiores altas, enquanto Casas Bahia, Natura (BVMF:NTCO3) e MRV (BVMF:MRVE3) apresentavam piores perdas do índice.",
            "Veja as principais notícias corporativas",
            "BTG (BVMF:BPAC11) —O banco anunciou acordo para aquisição da corretora Órama por R$500 milhões. As Units perdiam 0,42%, a R$30,94.",
            "Sabesp — O governo paulista comunicou municípios atendidos pela Sabesp a respeito de proposta de mudança de contratos da maior empresa de saneamento do país. As ações ganhavam 0,15%, a R$61,12.",
            "Marfrig (BVMF:MRFG3) — A produtora de alimentos recomprou e cancelou parcela total equivalente a US$ 81,1 milhões do principal das notas sêniors (bonds) em circulação com vencimento em 2026, 2029 e 2031. As ações estavam em valorização de 0,70%, a R$7,18.",
            "Gol (BVMF:GOLL4) — A companhia aérea finalizou a conversão de senior secured notes 2028 e, exchangeable senior secured notes 2028. Os papéis preferenciais recuavam 0,15%, a R$6,60.",
            "Ser (BVMF:SEER3) — O Conselho de Administração aprovou a quarta emissão de debêntures no valor de R$200 milhões, voltada exclusivamente a investidores profissionais, com prazo de vencimento de cinco anos. As ações estavam em baixa de 0,65%, a R$6,15.",
            "Eletrobras (BVMF:ELET3) — O Conselho de Administração aprovou o fechamento de capital da Companhia Hidro Elétrica do São Francisco (CHESF). Além disso, interrompeu operações na sua controlada, usina hidrelétrica Santo Antônio, devido aos baixos níveis de vazão no rio Madeira. Os papéis ON recuavam 0,87%, a R$36,57.",
            "Simpar (BVMF:SIMH3) — A controlada Automob celebrou contrato para aquisição da rede de concessionárias Grupo Alta, por R$ 120,8 milhões. As ações caíam 1,13%, a R$8,74.",
            "Petrobras (BVMF:PETR4) — O Ibama concedeu licença ambiental para que a empresa perfure poços em blocos da margem Equatorial. Enquanto isso, o Ministério Público realiza segunda denúncia de importunação sexual na estatal em seis meses. Os papéis registravam perdas de 0,35%, a R$34,52.",
            "Vale (BVMF:VALE3) — A mineradora assinou acordo para atualizar plano emergencial de barragens e deve pagar R$25 milhões para estruturação de órgãos de proteção de meio ambiente, pessoas e Defesa Civil. As ações perdiam 0,07%, a R$67,54.",
            "Azul (BVMF:AZUL4) — A companhia aérea concluiu a renegociação de dívidas com arrendadores e fabricantes de aeronaves. Os papéis preferenciais estavam em acréscimo de 0,48%, a R$14,55.",
            "Pague Menos (BVMF:PGMN3) — O Conselho de Administração da rede de farmácias aprovou a homologação parcial do aumento de capital social no valor de R$332,1 milhões. As ações caíam 1,71%, a R$2,87.",
            "Rede D'Or  (BVMF:RDOR3) — O grupo hospitalar aprovou emissão de debêntures simples no montante de R$500 milhões e vencimento em 2031. Os papéis perdiam 0,47%, a R$25,29.",
            "China desacelera: “Bomba-relógio” e fim do “crescimento heroico”?"
        ]
    },
    "news_81": {
        "news_title": "Marfrig (MRFG3) recompra e cancela US$81,1 milhões em bonds",
        "text": [
            "Investing.com – Em comunicado ao mercado, a Marfrig (BVMF:MRFG3) anunciou que recomprou e cancelou parcela total equivalente a US$ 81,1 milhões do principal das notas sêniors (bonds) em circulação com vencimento em 2026, 2029 e 2031.",
            "“A administração destaca que a recompra e cancelamento dos bonds da companhia reforçam seu compromisso com a disciplina financeira, e fazem parte da estratégia de melhor alocação de capital, de redução do endividamento e do custo financeiro da Marfrig”, informou a empresa no documento.",
            "As ações da Marfrig fecharam o pregão da última sexta-feira, 29, em alta de 0,71%, a R$7,13. A média das estimativas de analistas compiladas pelo InvestingPRO é de um preço-justo de R$8,07, potencial de valorização de 13,2%."
        ]
    },
    "news_82": {
        "news_title": "B3 lança índice com empresas do Ibovespa boas pagadoras de dividendos",
        "text": [
            "SÃO PAULO (Reuters) - A B3 (BVMF:B3SA3), empresa de infraestrutura de mercado financeiro, anunciou nesta quinta-feira a criação do primeiro índice derivado do Ibovespa em 55 anos, que incluirá em sua carteira empresas do Ibovespa que se destacam nos pagamentos de dividendos aos acionistas.",
            "O Ibovespa Smart Dividendos terá na sua primeira composição 21 empresas que pagam os maiores valores de dividendos em relação ao preço da ação, e irá vigorar até 29 de dezembro deste ano, quando deve passar por um processo de rebalanceamento, como ocorre com os outros índices acionários, segundo a B3.",
            "\"É simbólico termos o primeiro índice derivado do Ibovespa B3 no ano em que ele completa 55 anos\", afirmou o gerente de índices da B3, Henio Scheidt, em comunicado.",
            "\"Além de dar visibilidade para as empresas que ao mesmo tempo são referências no mercado e são boas pagadoras de dividendos, o Ibovespa Smart Dividendos é mais uma tese de investimento que disponibilizamos ao mercado\", acrescentou.",
            "Os critérios para uma empresa ser adicionada incluem, além de pertencer ao Ibovespa, estar entre as 25% maiores pagadoras de dividendos, considerando a média ponderada dos últimos seis anos, dando mais peso para os anos recentes, e a normalização de pagamentos muito acima da média da companhia.",
            "Os critérios de ponderação, ou seja o peso de cada papel no índice, contemplam um \"score dividendo\" -- maiores pagadores, recorrência e menor oscilação nos proventos pagos -- e um limite máximo de 20% por empresa.",
            "Sob o código IBSD, o Ibovespa Smart Dividendos será lançado na sexta-feira, mas entra nos sistemas tradicionais da B3 na segunda-feira, com cotação em tela calculada a cada 30 segundos.",
            "Os cinco papéis com maior peso no novo índice são Taesa (BVMF:TAEE11) unit, com 5,80%; Telefônica Brasil (BVMF:VIVT3), com 5,80%; BB Seguridade (BVMF:BBSE3), com 5,69%; Santander Brasil (BVMF:SANB11) unit, com 5,54%; e Engie (BVMF:EGIE3) Brasil, com 5,49%.",
            "Ainda estão presentes as ações de Itaúsa (BVMF:ITSA4), Banco do Brasil (BVMF:BBAS3), Bradespar (BVMF:BRAP4), Cemig (BVMF:CMIG4), Copel (BVMF:CPLE6), CPFL Energia (BVMF:CPFE3), CSN (BVMF:CSNA3), Vale (BVMF:VALE3), Gerdau (BVMF:GGBR4), Vibra Energia (BVMF:VBBR3), Cyrela (BVMF:CYRE3), Metalúrgica Gerdau (BVMF:GOAU4), Cielo (BVMF:CIEL3), Petrobras (BVMF:PETR4), CSN Mineração (BVMF:CMIN3) e Marfrig (BVMF:MRFG3).",
            "De acordo com a B3, caso existisse desde 2013, o Ibovespa Smart Dividendos teria acumulado alta de 142% até o final de agosto. No mesmo período, o Ibovespa subiu 87%.",
            "Em paralelo, a B3 anunciou uma parceria com a Nu Asset Management, da Nu Holdings (NYSE:NU), para a criação do fundo de índice negociado em bolsa de valores (ETF, na sigla em inglês) Nu Renda Ibov Smart Dividendos, que replica o novo índice da B3 e tem pagamento mensal de dividendos aos cotistas.",
            "A gestora também anunciou nesta quinta-feira o ETF Nu Ibov Smart Dividendos, com a diferença de que os dividendos são reinvestidos no próprio ETF. Ambos também serão lançados na sexta-feira.",
            "Andrés Kikuchi, diretor executivo da Nu Asset Management, disse a jornalistas nesta quinta-feira que o mercado de ETF no Brasil, quando comparado ao resto do mundo, apresenta um crescimento grande, mas com um potencial de ser muito maior. \"Queremos ser protagonistas desse mercado\", afirmou.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news_83": {
        "news_title": "EQI inicia cobertura de JBS (JBSS3) e Minerva (BEEF3) com recomendação de compra",
        "text": [
            "Investing.com – A EQI Investimentos iniciou a cobertura do setor de proteínas brasileiro com recomendação de compra para Minerva (BVMF:BEEF3) e preço-alvo de R$15,50 para dezembro de 2024, representando um potencial de valorização de 93%, considerada a principal escolha. Para JBS (BVMF:JBSS3), que também possui indicação de compra e preço-alvo de R$32,00, o potencial de valorização passa de 80%.  ",
            "No entendimento da EQI, o mercado reagiu com exagero após o recente anúncio da aquisição das plantas da Marfrig (BVMF:MRFG3), elevando o upside. “Além disso, vemos o momento do ciclo bovino mais favorável para frigoríficos com exposição aos mercados sul-americanos”. Minerva teria melhor posicionamento para se beneficiar da virada do ciclo do gado na América do Sul, “com custos de aquisição de boi gordo mais baixos e melhores volumes de exportação”.",
            "Em relação à JBS, os analistas consideram que que a pior parte do ciclo bovino nos EUA já ficou para trás, com a expectativa de melhorias nas margens.  “Recentemente, JBS anunciou a intenção de listar suas ações nos EUA, um movimento há muito aguardado por investidores, e que poderá de destravar valor de suas ações ao permitir a comparação direta com pares internacionais”, completa a EQI.",
            "Às 11h46 (de Brasília), as ações da JBS subiam 0,90%, a R$18, enquanto as da Minerva perdiam 0,86%, a R$8,07."
        ]
    },
    "news_84": {
        "news_title": "Ações: Ibovespa recua em dia de IPCA-15 e ata do Copom",
        "text": [
            "Investing.com — O Ibovespa caía 0,48% às 10h28 (de Brasília) desta terça, 26 de setembro, a 115.367 pontos. Eletrobras, Casas Bahia e CVC (BVMF:CVCB3) lideravam as altas, enquanto Energisa (BVMF:ENGI11), Cyrela (BVMF:CYRE3) e Multiplan (BVMF:MULT3) registravam maiores quedas do índice.",
            "Veja as principais notícias corporativas",
            "Eletrobras (BVMF:ELET3) — Elvira Baracuhy Cavalcanti Presta renunciou ao cargo de Vice-Presidente Financeira e de Relações com Investidores. Em substituição, Eduardo Haiama foi eleito novo vice-presidente. Ainda, busca a realização do resgate antecipado de notas comerciais na primeira quinzena de outubro, no montante de R$6 bilhões. As ações PNB subiam 3,40%, a R$40,11.",
            "Light (BVMF:LIGT3) — A empresa de energia, que está em recuperação judicial, contará com auxílio de representante legal do Escritório Luciano Bandeira Advogados Associados como novo administrador judicial. Os papéis caíam 0,17%, a R$5,74.",
            "Marisa — Divulgou guidance de receita bruta entre R$2,3 bilhões a R$2,5 bilhões. para 2024, com margem bruta entre 50% e 52%. As ações apresentavam estabilidade, a R$0,60.",
            "Sequoia (BVMF:SEQL3) — Alterou para 29 de setembro o encerramento do período de desistência e de subscrição prioritária da oferta pública de distribuição de debêntures da primeira série. Os papéis ganhavam 2,22%, a R$0,46.",
            "Alupar (BVMF:ALUP11) — Vai pagar em 5 de outubro os dividendos aprovados de R$36,57 milhões, ou R$0,04 por ação ordinária e preferencial e R$0,12 por Unit, com base na posição acionária de 16 de agosto. As Units recuavam 0,10%, a R$29,27.",
            "CCR (BVMF:CCRO3) — A BlackRock (NYSE:BLK) passou a administrar participação acionária correspondente a 101.185.934 ações ordinárias, ou 5,009% dessa espécie de papel. Os papéis estavam em baixa de 0,63%, a R$12,63.",
            "Azevedo & Travassos (BVMF:AZEV3) — O direito de preferência para subscrição de novas Ações no âmbito do aumento de capital poderá ser exercido pelos acionistas da empresa até 13 de outubro. As ações ganhavam 3,12%, a R$2,31.",
            "Vale (BVMF:VALE3) — A mineradora e o Porto do Açu firmaram um acordo visando estudos a respeito de uma construção de um complexo industrial para fabricação de produtos de minério de ferro de baixo carbono. Os papéis perdiam 1,07%, a R$65,89.",
            "Oi (BVMF:OIBR3) — A empresa, que segue em recuperação judicial, notificou grupo de credores sobre intenção de realizar o pré-pagamento da totalidade do montante de US$ 200 milhões. As ações PN ganhavam 0,49%, a R$2,03.",
            "Marfrig (BVMF:MRFG3) e BRF (BVMF:BRFS3) — A produtora de alimentos Marfrig atingiu participação de 40,1% do total de ações da BRF. Os papéis registravam acréscimo de 0,86%, a R$7,04.",
            "Minerva (BVMF:BEEF3) — Anunciou a emissão de debêntures simples, em até quatro séries, e valor nominal unitário de R$1 mil, totalizando R$2 bilhões. As ações caíam 1,35%, a R$8,05.",
            "Taesa (BVMF:TAEE11) — O Ibama concedeu licença prévia para a linha de transmissão de 500kV Ponta Grossa-Assis, informou a empresa do setor elétrico. As Units estavam em baixa de 0,14%, a R$34,68.",
            "Banco do Brasil (BVMF:BBAS3) — O secretário-executivo do Ministério da Fazenda, Dario Durigan, foi eleito presidente do Conselho de Administração. As ações caíam 0,90%, a R$46.",
            "IRB (BVMF:IRBR3) — A resseguradora busca estabilizar seu índice de sinistralidade em torno de 75% no ano que vem, segundo o CEO. Os papéis apresentavam elevação de 0,05%, a R$41,46.",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news_85": {
        "news_title": "Abertura de mercado: o que esperar do Ibovespa e dólar nesta 3ª-feira",
        "text": [
            "Investing.com – Política monetária e inflação entram na pauta desta terça-feira, 26, com repercussão da ata do Copom e dados da prévia da inflação do mês de setembro no Brasil.",
            "Nos Estados Unidos, o foco segue em torno da greve de trabalhadores do setor automotivo em andamento contra as montadoras de Detroit. Ainda, a Câmara dos Deputados americana deve apreciar projetos de lei de gastos apoiados pelos conservadores para o próximo ano fiscal.",
            "Às 9h13 (de Brasília), Nasdaq 100 Futuros perdia 0,35%, S&P 500 Futuros estava em desvalorização de 0,32% e o Dow Jones Futuros registrava perdas de 0,28%.",
            "O Ibovespa Futuros recuava 0,79% no pré-mercado. O dólar hoje subia 0,05%, a R$4,9703.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, caía 0,60%, a US$89,14, e o Petróleo Brent Futuros registrava baixa de 0,59% a US$91,34.",
            "As ADRs da Vale (NYSE:VALE) estavam estáveis, a US$13,40, e as da Petrobras (NYSE:PBR) caíam 0,30%, a US$15,00.",
            "Ouve podcasts sobre economia e finanças? Siga o Investing.com Brasil na sua plataforma de áudio favorita.",
            "Ata do Copom — Documento divulgado pelo BC mostra que o hiato do produto, segundo os membros do colegiado, estaria mais apertado do que o estimado anteriormente. Os membros concordaram que “a extensão do ciclo ao longo do tempo dependerá da evolução da dinâmica inflacionária” e indicaram novos cortes de 0,50 ponto percentual nas próximas reuniões.",
            "IPCA-15 — O Índice Nacional de Preços ao Consumidor Amplo-15 (IPCA-15), prévia da inflação oficial, variou 0,35% em setembro, informou o Instituto Brasileiro de Geografia e Estatística (IBGE).",
            "Precatórios — O governo federal pediu ao Supremo Tribunal Federal (STF) a derrubada de teto para pagamento de precatórios.",
            "Roberto Campos Neto — Reuniões com T. Raja Kumar, Presidente do Grupo de Ação Financeira Internacional (GAFI), e Marconi Costa Melo, Coordenador-Geral de Articulação Institucional do Conselho de Controle de Atividades Financeiras (COAF), com Armínio Fraga, Sócio Fundador da Gávea Investimentos, com representantes da Câmara de Indústria, Comércio e Serviços de Caxias do Sul (CIC Caxias), com Cliff Sobel, Founder/Partner, Scott Sobel, Founder/Partner, e Michael Anthony Nicklas, Partner, do Valor Capital Group LLC, e Michael Greenwald, head of ACI and digital finance da Amazon (NASDAQ:AMZN) AWS. Participa da Sessão Solene na Câmara dos Deputados em Comemoração ao Aniversário de 70 anos da Record TV, em Brasília.",
            "Luiz Inácio Lula da Silva — Conversa com o presidente. Reunião com o ex-primeiro-ministro do Reino Unido, Tony Blair. Cerimônias de lançamento das novas estratégias para o Complexo Econômico-Industrial da Saúde e para Escolas Conectadas.",
            "Fernando Haddad — Cerimônia de Lançamento da Nova Estratégia Nacional para o Complexo Econômico-Industrial da Saúde. 6º Edição do Incorpora 2023 - Fórum Brasileiro dos Incorporadores e do aniversário de 10 anos da Abrainc. Reuniões com Jerônimo Rodrigues, governador da Bahia, Marina Silva, ministra do Meio Ambiente, com Paulo Dantas, governador de Alagoas e senador Renan Calheiros.",
            "Vale (BVMF:VALE3) — A mineradora e o Porto do Açu firmaram um acordo visando estudos a respeito de uma construção de um complexo industrial para fabricação de produtos de minério de ferro de baixo carbono.",
            "Oi (BVMF:OIBR3) — A empresa, que segue em recuperação judicial, notificou grupo de credores sobre intenção de realizar o pré-pagamento da totalidade do montante de US$ 200 milhões.",
            "Marfrig (BVMF:MRFG3) e BRF (BVMF:BRFS3) — A produtora de alimentos Marfrig atingiu participação de 40,1% do total de ações da BRF.",
            "Eletrobras (BVMF:ELET3) — Busca a realização do resgate antecipado de notas comerciais na primeira quinzena de outubro, no montante de R$6 bilhões.",
            "Minerva (BVMF:BEEF3) — Anunciou a emissão de debêntures simples, em até quatro séries, e valor nominal unitário de R$1 mil, totalizando R$2 bilhões.",
            "Taesa (BVMF:TAEE11) — O Ibama concedeu licença prévia para a linha de transmissão de 500kV Ponta Grossa-Assis, informou a empresa do setor elétrico.",
            "Banco do Brasil (BVMF:BBAS3) — O secretário-executivo do Ministério da Fazenda, Dario Durigan, foi eleito presidente do Conselho de Administração.",
            "IRB (BVMF:IRBR3) — A resseguradora busca estabilizar seu índice de sinistralidade em torno de 75% no ano que vem, segundo o CEO.",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news_86": {
        "news_title": "Marfrig passa a deter 40% da BRF",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - A BRF (BVMF:BRFS3) anunciou nesta segunda-feira que a Marfrig (BVMF:MRFG3) atingiu participação de 40,1% do total de ações da companhia, segundo comunicado ao mercado.",
            "A Marfrig afirmou que \"tem por objetivo incrementar sua participação acionária na BRF\", mas que \"não objetiva alterar a atual composição do controle ou a estrutura administrativa atual da companhia\", segundo comunicado da BRF."
        ]
    },
    "news_87": {
        "news_title": "Marfrig atinge participação de 35,8% na BRF",
        "text": [
            "SÃO PAULO (Reuters) - A BRF (BVMF:BRFS3) anunciou nesta terça-feira que a Marfrig (BVMF:MRFG3) atingiu participação de 35,77% do total de ações da dona das marcas Sadia e Perdigão, segundo comunicado ao mercado.",
            "A participação da maior produtora de hambúrgueres do mundo na maior processadora de carne de frango do Brasil equivale a 601.890.861 ações, afirmou a BRF.",
            "A Marfrig afirmou à BRF que \"tem por objetivo incrementar sua participação acionária na BRF\", mas que \"não objetiva alterar a atual composição do controle ou a estrutura administrativa atual da companhia\", segundo comunicado da processadora de frango.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_88": {
        "news_title": "Minerva capta mais US$100 mi com emissão adicional de bonds",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - A Minerva (BVMF:BEEF3) captou mais 100 milhões de dólares com a emissão bonds, em uma oferta adicional após levantar 900 milhões de dólares em dívida externa no início do mês, informou a companhia nesta quinta-feira.",
            "A nova oferta se deu diante de \"demanda adicional de investidores qualificados, aliada a uma boa performance no mercado secundário de bonds\", afirmou a Minerva em comunicado.",
            "No início do mês, a Minerva captou 900 milhões de dólares com bonds de 10 anos e taxa de juros de 8,875%, principalmente para quitar o valor remanescente relacionado à aquisição de ativos da Marfrig (BVMF:MRFG3).",
            "A oferta adicional teve o mesmo prazo, taxa e destinação dos recursos da emissão anterior, informou a Minerva, acrescentando que a emissora foi novamente a subsidiária Minerva Luxembourg.",
            "As notas foram emitidas com ágio, ao preço de 100,5% do montante principal, de acordo com a Minerva."
        ]
    },
    "news_89": {
        "news_title": "Com China, Ibovespa inicia semana em alta de 1,36%, aos 116,8 mil pontos",
        "text": [
            "Vindo de perdas nas quatro sessões anteriores - ou seja, em todas da semana passada -, o Ibovespa fechou a segunda-feira em recuperação parcial, com alta de 1,36%, aos 116.883,34 pontos, após ter cedido 2,19% ao longo daquele intervalo. Hoje, oscilou dos 115.315,94, da abertura, até os 117.130,81 pontos, na máxima do dia, na hora final dos negócios, com giro financeiro ainda restrito, a R$ 18,5 bilhões, nesta abertura de semana. No mês, o Ibovespa sobe 0,99% e, no ano, avança 6,51%.",
            "Após ter fechado na casa de 115 mil pontos nas duas últimas sessões, o Ibovespa parecia, nos melhores momentos do fim da tarde, a caminho de ponte direta com os 117 mil pontos, nível que prevaleceu nos encerramentos entre 1º e 5 de setembro, nas três primeiras sessões do mês. Entre as ações de maior peso e liquidez, apenas Petrobras ON (BVMF:PETR3) e PN destoaram nesta segunda-feira, ao fechar em baixa de 0,68% e 0,09%, respectivamente, em dia moderadamente negativo para os preços do petróleo, vindo a commodity de fortes ganhos recentes.",
            "Destaque, por outro lado, para Vale ON (BVMF:VALE3), em alta de 1,44% no fechamento - ainda que moderada no fim do dia, o que foi determinante para o encerramento do Ibovespa abaixo dos 117 mil. Desde mais cedo, o apetite pela mineradora foi induzido por perspectiva um pouco mais favorável sobre a economia chinesa, após os dados divulgados no país asiático neste começo de semana. O mercado tomou nota também do recado do BC chinês em suporte à moeda local, o yuan. E a inflação deu sinais de leve recuperação em agosto, após os temores recentes associados às primeiras leituras deflacionárias em dois anos no país asiático.",
            "O Banco do Povo da China (PBoC, na sigla em inglês) afirmou nesta segunda-feira que o yuan encontrou uma \"base sólida\", para manter estabilidade no mercado cambial, e se comprometeu a defender a moeda de comportamentos que \"perturbem a ordem\" do câmbio, ao lado de outros órgãos reguladores chineses.",
            "Em paralelo, dados sobre novas concessões de crédito na segunda maior economia do globo surpreenderam positivamente, vindo acima do esperado, observa em boletim a Monte Bravo Investimentos. \"Além disso, o órgão regulador financeiro da China flexibilizou as regras para investimentos de seguradoras no mercado de capitais, enquanto várias cidades também estão removendo restrições às compras de casas\", enumera a Monte Bravo.",
            "\"Isso acompanha uma série de outras medidas - ainda tímidas, mas que têm sido acompanhadas pelo mercado, aqui e fora - para estimular a economia chinesa, que tem frustrado as expectativas já há algum tempo\", diz Matheus Spiess, analista da Empiricus Research, destacando a recuperação, hoje, não apenas de Vale ON, ação de maior peso individual no Ibovespa, mas também das ações do setor financeiro, em especial dos grandes bancos (Itaú (BVMF:ITUB4) PN +2,54%, Bradesco (BVMF:BBDC4) PN +1,88%), pelo peso conjunto do segmento sobre o índice de referência da B3 (BVMF:B3SA3).",
            "\"O 'efeito China' prevaleceu hoje e o Ibovespa teve um dia de ajuste, com a percepção de que pode haver uma recuperação mais rápida para a economia chinesa, o que ajuda Brasil, refletindo-se em alta da Bolsa e queda do dólar frente ao real na sessão\", diz Gabriel Meira, economista e sócio da Valor Investimentos.",
            "\"Na quinta-feira, por outro lado, quando foi feriado aqui, a China dava indicação sobre possível regulamentação nos preços do minério, após sequência de recuperação para a commodity, o que afetou a Bolsa no encerramento da semana passada\", diz Bruna Centeno, sócia e especialista da Blue3 Investimentos, enfatizando também a recuperação nas ações da Vale neste começo de nova semana, com a melhora de percepção sobre a China. Nesta segunda-feira, o minério de ferro fechou em alta de 2,41%, a US$ 115,93 por tonelada, em Dalian, nos contratos para janeiro de 2024.",
            "Na ponta do Ibovespa na sessão de hoje, destaque para Eztec (BVMF:EZTC3) (+5,84%), Pão de Açúcar (BVMF:PCAR3) (+5,23%) e CSN Mineração (BVMF:CMIN3) (+4,04%), com Braskem (BVMF:BRKM5) (-3,19%), Petz (BVMF:PETZ3) (-2,30%) e Marfrig (BVMF:MRFG3) (-1,84%) no lado oposto.",
            "Contribuiu também para o desempenho positivo da Bolsa nesta abertura de semana o enfraquecimento do dólar, que hoje fechou em queda de 1,04%, a R$ 4,9312, após o recente rali observado na moeda americana, destaca em nota a Guide Investimentos.",
            "\"No final de semana, a secretária do Tesouro dos EUA, Janet Yellen, disse estar confiante de que a economia americana vai conseguir se livrar da inflação sem grandes perdas em termos de desemprego\", acrescenta a casa. A fala de Yellen veio poucos dias antes da divulgação do índice de inflação ao consumidor nos EUA (CPI), na quarta-feira - em semana na qual também serão divulgados importantes indicadores de atividade setorial nos Estados Unidos, como a produção industrial e as vendas do varejo, aponta a Guide."
        ]
    },
    "news_90": {
        "news_title": "Fechamento Bolsa: Com China, Ibovespa inicia semana em alta de 1,36%, aos 116,8 mil pontos",
        "text": [
            "Vindo de perdas nas quatro sessões anteriores - ou seja, em todas da semana passada -, o Ibovespa fechou a segunda-feira em recuperação parcial, com alta de 1,36%, aos 116.883,34 pontos, após ter cedido 2,19% ao longo daquele intervalo. Hoje, oscilou dos 115.315,94, da abertura, até os 117.130,81 pontos, na máxima do dia, na hora final dos negócios, com giro financeiro ainda restrito, a R$ 18,5 bilhões, nesta abertura de semana. No mês, o Ibovespa sobe 0,99% e, no ano, avança 6,51%.",
            "Após ter fechado na casa de 115 mil pontos nas duas últimas sessões, o Ibovespa parecia, nos melhores momentos do fim da tarde, a caminho de ponte direta com os 117 mil pontos, nível que prevaleceu nos encerramentos entre 1º e 5 de setembro, nas três primeiras sessões do mês. Entre as ações de maior peso e liquidez, apenas Petrobras ON (BVMF:PETR3) e PN destoaram nesta segunda-feira, ao fechar em baixa de 0,68% e 0,09%, respectivamente, em dia moderadamente negativo para os preços do petróleo, vindo a commodity de fortes ganhos recentes.",
            "Destaque, por outro lado, para Vale ON (BVMF:VALE3), em alta de 1,44% no fechamento - ainda que moderada no fim do dia, o que foi determinante para o encerramento do Ibovespa abaixo dos 117 mil. Desde mais cedo, o apetite pela mineradora foi induzido por perspectiva um pouco mais favorável sobre a economia chinesa, após os dados divulgados no país asiático neste começo de semana. O mercado tomou nota também do recado do BC chinês em suporte à moeda local, o yuan. E a inflação deu sinais de leve recuperação em agosto, após os temores recentes associados às primeiras leituras deflacionárias em dois anos no país asiático.",
            "O Banco do Povo da China (PBoC, na sigla em inglês) afirmou nesta segunda-feira que o yuan encontrou uma \"base sólida\", para manter estabilidade no mercado cambial, e se comprometeu a defender a moeda de comportamentos que \"perturbem a ordem\" do câmbio, ao lado de outros órgãos reguladores chineses.",
            "Em paralelo, dados sobre novas concessões de crédito na segunda maior economia do globo surpreenderam positivamente, vindo acima do esperado, observa em boletim a Monte Bravo Investimentos. \"Além disso, o órgão regulador financeiro da China flexibilizou as regras para investimentos de seguradoras no mercado de capitais, enquanto várias cidades também estão removendo restrições às compras de casas\", enumera a Monte Bravo.",
            "\"Isso acompanha uma série de outras medidas - ainda tímidas, mas que têm sido acompanhadas pelo mercado, aqui e fora - para estimular a economia chinesa, que tem frustrado as expectativas já há algum tempo\", diz Matheus Spiess, analista da Empiricus Research, destacando a recuperação, hoje, não apenas de Vale ON, ação de maior peso individual no Ibovespa, mas também das ações do setor financeiro, em especial dos grandes bancos (Itaú (BVMF:ITUB4) PN +2,54%, Bradesco (BVMF:BBDC4) PN +1,88%), pelo peso conjunto do segmento sobre o índice de referência da B3 (BVMF:B3SA3).",
            "\"O 'efeito China' prevaleceu hoje e o Ibovespa teve um dia de ajuste, com a percepção de que pode haver uma recuperação mais rápida para a economia chinesa, o que ajuda Brasil, refletindo-se em alta da Bolsa e queda do dólar frente ao real na sessão\", diz Gabriel Meira, economista e sócio da Valor Investimentos.",
            "\"Na quinta-feira, por outro lado, quando foi feriado aqui, a China dava indicação sobre possível regulamentação nos preços do minério, após sequência de recuperação para a commodity, o que afetou a Bolsa no encerramento da semana passada\", diz Bruna Centeno, sócia e especialista da Blue3 Investimentos, enfatizando também a recuperação nas ações da Vale neste começo de nova semana, com a melhora de percepção sobre a China. Nesta segunda-feira, o minério de ferro fechou em alta de 2,41%, a US$ 115,93 por tonelada, em Dalian, nos contratos para janeiro de 2024.",
            "Na ponta do Ibovespa na sessão de hoje, destaque para Eztec (BVMF:EZTC3) (+5,84%), Pão de Açúcar (BVMF:PCAR3) (+5,23%) e CSN Mineração (BVMF:CMIN3) (+4,04%), com Braskem (BVMF:BRKM5) (-3,19%), Petz (BVMF:PETZ3) (-2,30%) e Marfrig (BVMF:MRFG3) (-1,84%) no lado oposto.",
            "Contribuiu também para o desempenho positivo da Bolsa nesta abertura de semana o enfraquecimento do dólar, que hoje fechou em queda de 1,04%, a R$ 4,9312, após o recente rali observado na moeda americana, destaca em nota a Guide Investimentos.",
            "\"No final de semana, a secretária do Tesouro dos EUA, Janet Yellen, disse estar confiante de que a economia americana vai conseguir se livrar da inflação sem grandes perdas em termos de desemprego\", acrescenta a casa. A fala de Yellen veio poucos dias antes da divulgação do índice de inflação ao consumidor nos EUA (CPI), na quarta-feira - em semana na qual também serão divulgados importantes indicadores de atividade setorial nos Estados Unidos, como a produção industrial e as vendas do varejo, aponta a Guide."
        ]
    },
    "news_91": {
        "news_title": "Ações: Cyrela, Eztec e Via registram maiores altas do Ibovespa; índice sobe",
        "text": [
            "Investing.com — O Ibovespa operava em alta de 0,79% às 10h50 (de Brasília) desta segunda-feira, 11 de setembro, a 116.221 pontos. Cyrela (BVMF:CYRE3),EZTEC  (BVMF:EZTC3)e Via SA (BVMF:VIIA3) lideravam as altas do índice, enquanto Braskem (BVMF:BRKM5), Marfrig (BVMF:MRFG3) e Bradespar\nVeja as principais notícias corporativas",
            "Americanas (BVMF:AMER3) - Os bancos Itaú (BVMF:ITUB4), Santander (BVMF:SANB11) e ABC Brasil (BVMF:ABCB4) entraram na justiça do Rio de Janeiro, no fim de agosto, com pedido para que seja rejeitada uma tentativa do Bradesco (BVMF:BBDC4) de impugnar créditos na recuperação judicial da Americanas e negociá-los à parte. As ações subiam 2,11% cotadas a R$0,97.\n\nBradespar (BVMF:BRAP4) - A Bradespar informou estar ciente de uma autuação pela Receita Federal, no valor aproximado de R$ 800 milhões, como parte de um processo que contesta despesas lançadas pela empresa, no exercício de 2018, derivadas de pagamentos realizados à Elétron S.A. As ações caíam 0,71% cotadas a R$22,69\n\nLight (BVMF:LIGT3) - A Light confirmou que seu conselho de administração aprovou, em 4 de setembro, a elaboração de um plano para a saída da recuperação judicial. As ações subiam 0,53% cotadas a R$5,70\n\nVia SA (BVMF:VIIA3) - A S&P Global Ratings revisou na última sexta-feira (8) os ratings de crédito de emissor e da 6ª e da 7ª emissão de debêntures da companhia, com vencimento em maio de 2026 e setembro de 2028, respectivamente, com perspectiva negativa de “brAA-” para “brA-”, na Escala Nacional Brasil. As ações subiam 3,39% cotadas a R$1,22\n\nZamp SA (BVMF:ZAMP3) - A FitPart, na qualidade de representante legal de determinados fundos de investimento sob sua gestão discricionária, em conjunto com EGT Management Holding, aumentou sua participação acionária para 41.803.300 ações ordinárias de emissão da companhia, representativas de aproximadamente 15,18% do capital social total da empresa. As ações subiam 0,02% cotadas a R$5,39.\n\nEztec (BVMF:EZTC3) - A companhia anunciou o lançamento empreendimento Alto de Pinheiros com valor geral de vendas (VGV) de R$ 85 milhões. As ações subiam 2,87% cotadas a R$21,43",
            "Banrisul (BVMF:BRSR6) - O banco anunciou o pagamento de R$ 70 milhões em juros sobre capital próprio (JCP) referente ao terceiro trimestre deste ano. O valor equivale a R$ 0,172 por ação ordinária e preferencial. As ações subiam 2,61% cotadas a R$12,94",
            "Tese de Investimentos | Sequoia (BVMF:SEQL3): Corte da Selic pode contribuir para o turnaround? Ouça agora:"
        ]
    },
    "news_92": {
        "news_title": "Minerva capta US$900 mi com bonds de dez anos",
        "text": [
            "(Reuters) - A Minerva (BVMF:BEEF3) informou nesta quarta-feira que concluiu uma emissão de 900 milhões de dólares em títulos de dívida no exterior, com prazo de 10 anos e taxa de juros de 8,875%.",
            "O objetivo da emissão, realizada pela subsidiária Minerva Luxembourg, é arrecadar fundos para quitar o valor remanescente relacionado à aquisição de ativos da Marfrig (BVMF:MRFG3), disse a Minerva em comunicado. Caso a aquisição não se concretize, os recursos serão destinados para pagar dívidas ou para recomprar os bonds, acrescentou.",
            "Os bonds serão garantidos pela Minerva, de acordo com o comunicado.",
            "A Minerva e sua controlada Athn Foods Holdings anunciaram no mês passado um acordo de 7,5 bilhões de reais para comprar determinadas unidades de abate de bovinos e ovinos da Marfrig no Brasil, Argentina, Chile e Uruguai.",
            "Os coordenadores da oferta de bonds são JPMorgan (NYSE:JPM) (líder), BBVA (BME:BBVA), BofA (NYSE:BAC), Bradesco (BVMF:BBDC4), HSBC, Itaú (BVMF:ITUB4), Mizuho (NYSE:MFG), Morgan Stanley (NYSE:MS), MUFG, Rabobank e XP (BVMF:XPBR31), informou o IFR, serviço da LSEG.",
            "A data de liquidação da emissão é esperada para 13 de setembro, e os títulos não são resgatáveis nos primeiros cinco anos, segundo o IFR.",
            "(Por André Romani e John Balassi)"
        ]
    },
    "news_93": {
        "news_title": "Ibovespa fecha praticamente estável com liquidez menor por feriado nos EUA",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - O Ibovespa encerrou praticamente estável nesta segunda-feira, em sessão morna diante de mercados fechados nos Estados Unidos em função do feriado de Dia do Trabalho, o que reduziu a liquidez dos negócios.",
            "Itaú Unibanco e Petrobras ficaram entre as principais influências negativas, enquanto Vale, BRF e B3 (BVMF:B3SA3), entre os destaques positivos.",
            "Principal índice acionário da bolsa brasileira, o Ibovespa fechou com variação negativa de 0,10%, a 117.776,62 pontos. Na máxima do dia, subiu 0,58%, a 118.576,42 pontos.",
            "O volume financeiro da sessão somou 12 bilhões de reais, contra média diária em 2023 até sexta-feira de 25,6 bilhões de reais.",
            "\"É um dia diferente, tem uma liquidez muito menor por causa do Dia do Trabalho lá fora\", disse Ilan Arbetman, analista da Ativa Investimentos.",
            "\"Vale puxando bem, vimos a China anunciando semana passada novos estímulos para o mercado de construção civil. O minério esta noite não respondeu tanto, mas vem engatando uma alta interessante desde a semana passada e o papel responde a isso\", acrescentou.",
            "No exterior, o índice pan-europeu STOXX 600 fechou com variação negativa de 0,04%, depois de atingir pico em quase quatro semanas mais cedo no dia, embalado por otimismo com estímulos econômicos na China.",
            "Localmente, Fernando Siqueira, chefe de pesquisa da Guide Investimentos, disse acreditar que \"pouca gente está tendo coragem de investir agora\".",
            "Para ele, uma \"inflação muito baixa e crescimento acima do esperado... deveriam ser vistos como muito positivos para os ativos locais\", porém, do outro lado, dados recentes \"muito ruins\" do resultado fiscal têm \"assustado um pouco o mercado\".",
            "O presidente do Banco Central, Roberto Campos Neto, participou de evento em São Paulo nesta segunda-feira, mas evitou falar sobre o cenário econômico.",
            "O Ibovespa acumulou queda de 5% em agosto, encerrando uma sequência de quatro meses em alta, e havia subido quase 2% no primeiro pregão de setembro.",
            "A semana será mais curta para o mercado brasileiro, à medida que os mercados ficarão fechados na quinta-feira para o Dia da Independência.",
            "O pregão ainda marcou o início da nova composição do Ibovespa, com a entrada das ações da PetroRecôncavo (BVMF:RECV3) e da Vamos e a saída dos papéis da Méliuz (BVMF:CASH3).",
            "Destaques",
            "- VALE ON (BVMF:VALE3) subiu 0,74%, a 69,4 reais, após o minério de ferro avançar na Ásia em meio ao otimismo com relação a medidas de apoio da China. O contrato de outubro mais ativo da commodity em Cingapura teve elevação de 0,4%, para 114,40 dólares por tonelada, enquanto, em Dalian, o contrato para janeiro encerrou 0,1% no positivo. O papel da mineradora já havia saltado quase 11% na semana passada. Siderúrgicas também exibiram ganhos, com destaque para CSN ON (BVMF:CSNA3), que subiu 2,36%.",
            "- PETROBRAS PN (BVMF:PETR4) registrou recuo de 1,04%, a 32,29 reais, mesmo com leve alta do petróleo no exterior. A estatal informou que desistiu de seguir com as vendas de ativos de exploração e produção e de sua subsidiária na Argentina, mas que prosseguirá com os desinvestimentos de participações em usinas termelétricas. Além disso, a empresa afirmou que estuda adquirir participação em projeto de biorefinaria da Mubadala na Bahia. O acordo pode aproximar as partes para futuras transações, segundo fontes, uma vez que a Petrobras estuda meios possíveis para recomprar a Refinaria de Mataripe.",
            "- EZTEC (BVMF:EZTC3) ON perdeu 2,08%, a 21,62 reais, enquanto CYRELA ON (BVMF:CYRE3) caiu 1,45%, a 22,46 reais, em sessão negativa para empresas do setor imobiliário. MRV ON (BVMF:MRVE3) recuou 1,61%. Outras ações de setores sensíveis à economia doméstica, como varejo e educação, também tiveram desempenho negativo. MAGAZINE LUIZA ON (BVMF:MGLU3) diminuiu 2,80% e YDUQS ON (BVMF:YDUQ3) perdeu 2,56%.",
            "- MINERVA ON (BVMF:BEEF3) teve elevação de 4,56%, a 8,95 reais. De pano de fundo, notícias sobre potencial emissão de dívida no exterior pela companhia para ajudar a bancar a compra de ativos da Marfrig (BVMF:MRFG3), anunciada no final de agosto. No setor de proteínas, BRF ON (BVMF:BRFS3) avançou 3,31%, a 9,37 reais, enquanto JBS ON (BVMF:JBSS3) ganhou 0,49% e MARFRIG caiu 0,27%.",
            "- ELETROBRAS ON (BVMF:ELET3) mostrou variação negativa de 0,45%, a 35,23 reais, na esteira de decisão do Tribunal Superior do Trabalho que suspendeu desligamentos de empregados que aderiram a seu plano de demissão voluntária, em medida que afeta 353 desligamentos não homologados. ELETROBRAS PNB (BVMF:ELET6) cedeu 0,34%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) recuou 0,9%, a 27,4 reais, enquanto BRADESCO PN (BVMF:BBDC4) caiu 0,49%, a 14,9 reais.",
            "(Edição de Patrícia Vilas Boas)"
        ]
    },
    "news_94": {
        "news_title": "Ações: Braskem,Eztec e 3R registram maiores quedas do Ibovespa; índice oscila",
        "text": [
            "Investing.com — O Ibovespa operva em queda de 0,20% às 10h30 (de Brasília) desta segunda-feira, 4 de setembro, a 117.725 pontos. Locaweb (BVMF:LWSA3), Marfrig (BVMF:MRFG3) e Minerva SA (BVMF:BEEF3) lideravam as altas do índice, enquanto Braskem (BVMF:BRKM5), Pão de Açúcar (BVMF:PCAR3) Eztec (BVMF:EZTC3) as maiores baixas.",
            "Veja as principais notícias corporativas",
            "Vale (BVMF:VALE3)-- A Vale informou que a segunda Vara Empresarial do Estado de Minas Gerais confirmou o plano de recuperação judicial da Samarco, como parte do processo em curso, iniciado em abril de 2021. As ações operavam em alta de 0,22%, cotadas a R$68,97\n\nEletrobras (BVMF:ELET3) -- A Eletrobras (BVMF:ELET3) informou que encerrou a oferta de Furnas, subsidiária integral da companhia, referente à sua primeira emissão de notas comerciais escriturais, no valor de R$ 3,5 bilhões. As ações operavam estáveis a R$35,39\n\nXP (NASDAQ:XP)-- A XP (XPBR31 (BVMF:XPBR31)) a aprovação do pagamento de dividendos por seu Conselho de Administração. O pagamento total aos acionistas será de US$ 320 milhões, ou US$ 0,58 por ação ordinária. BDRs da companhia operavam em alta de 0,81% cotados a R$130,92\n\nSanepar (BVMF:SAPR11) -- A Companhia de Saneamento do Paraná (Sanepar) informou a assinatura de contrato com Rosanna Cattalini para a compra dos 60% de participação detidos por ela na CS Bioenergia por R$ 17,4 milhões. As ações operavam em queda de 0,69%, cotadas a R$4,35\n\nSabesp (BVMF:SBSP3) -- A bancada de vereadores do PSOL acionou o Tribunal de Justiça de São Paulo contra a adesão da prefeitura da capital à Unidade Regional de Água e Esgoto (URAE) da Sabesp, uma medida essencial para a privatização da companhia paulista. As ações operavam em queda de 0,24%, cotadas a R$58,58\n\nPetrobras (BVMF:PETR4)-- A Petrobras iniciou na semana passada a instalação de dispositivos de medição eólica para avaliar áreas com potencial de desenvolvimento de parques offshore. As ações operavam em  queda de 0,25%, cotadas a R$32,54\n\nTaesa (BVMF:TAEE11) -- A comunicou que o Instituto do Meio Ambiente de Santa Catarina liberou a licença prévia para a concessão Pitiguari.As ações operavam em  queda de 0,25%, cotadas a R$11,60\n\nÂnima (BVMF:ANIM3) -  A companhia comunicou que a Dynamo Administração de Recursos e a Dynamo Internacional reduziram participação acionária na companhia para 4,99% do total de ações. As ações operavam em  queda de 0,53%, cotadas a R$3,77",
            "JBS (BVMF:JBSS3)- A Companhia informou que segue trabalhando na preparação da documentação necessária para a convocação da AGE, a qual será oportunamente divulgada e incluirá informações sobre a presença e exercício do direito de voto pelos acionistas da Companhia e pelos detentores de ADRs. . As ações operavam estáveis a R$18,51",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news_95": {
        "news_title": "Ações: Via, Vale e Bradespar registram maiores altas do Ibovespa; índice sobe 1%",
        "text": [
            "Investing.com — O Ibovespa subia 1,18% às 10h30 (de Brasília) desta sexta, 01º de setembro, a 117.111 pontos.  Via (BVMF:VIIA3), Vale e Bradespar (BVMF:BRAP4) lideravam as altas do índice, enquanto Pão de Açúcar (BVMF:PCAR3), Marfrig (BVMF:MRFG3) e Méliuz (BVMF:CASH3) as maiores baixas.",
            "Veja as principais notícias corporativas",
            "Vale (BVMF:VALE3) — A mineradora começou a realização de testes na sua primeira planta de briquetes, com filas para clientes que chegam a 18 meses. O banco JPMorgan (NYSE:JPM) elevou a recomendação das ações para compra e destaca de neutra para overweight, equivalente à compra. As ações ganhavam 3,26%, a R$67,20.",
            "Dexco (BVMF:DXCO3) — Contratou determinadas instituições financeiras para estruturar duas potenciais novas emissões de notas comerciais escriturais, sob colocação privada, sendo uma da companhia, e outra, da sua subsidiária integral, Duratex (BVMF:DXCO3). Os papéis perdiam 0,25%, a R$7,92.",
            "Assaí (BVMF:ASAI3) — Após renúncia de Philippe Alarcon ao cargo de membro do Conselho de Administração, foi eleito Enéas Cesar Pestana Neto. As ações ganhavam 1,72%, a R$11,81.",
            "Jalles Machado (BVMF:JALL3) — O Conselho de Administração aprovou realização da quarta emissão de debêntures simples, não conversíveis em ações. A princípio, serão 300 mil debêntures, com valor unitário de R$1 mil. Os papéis registravam acréscimo de 1,31%, a R$8,52.",
            "JSL (BVMF:SIMH3) — Anunciou a conclusão das condições precedentes à aquisição da Fazenda São Judas Logística, assim como obteve aprovação do Conselho Administrativo de Defesa Econômica (Cade). As ações estavam em valorização de 1,73%, a R$8,80.",
            "Irani (BVMF:RANI3) — Anunciou que captou R$300 milhões com bancos ao custo médio de CDI + 1,8% ao ano e prazo final de cinco anos, com recursos utilizados durante para liquidação integral de debêntures. Os papéis apresentavam alta de 1,09%, a R$11,10.",
            "Azul (BVMF:AZUL4) — Anuncia que a videoconferência do Azul Day 2023 será realizada no dia 5 de setembro de 2023 às 15h. As ações preferenciais ganhavam 1,10%, a R$14,67.",
            "Marisa Lojas (BVMF:AMAR3) —Convocou Assembleia Geral Extraordinária (AGE) para dia 22 de setembro 2023. Os papéis estavam estáveis, a R$0,67.",
            "Lojas Renner (BVMF:LREN3) — Inaugurou nesta quinta, 31, nova loca no município de Taquara (RS). Os papéis apresentavam alta de 1,50%, a R$16,27.",
            "Itaú Unibanco (BVMF:ITUB4) —O banco realiza Maratona de Certificação online e gratuita para quem deseja atuar no mercado financeiro. As ações recuavam 0,07%, a R$27,40.",
            "XP (BVMF:XPBR31) — A XP Asset anunciou um fundo de R$800 milhões visando a aquisição de direitos comerciais do Brasileirão. Os BDRs subiam 0,06%, a R$125,76.",
            "Banco do Brasil (BVMF:BBAS3), XP, Banco BTG Pactual (BVMF:BPAC11) — Tiveram notas de crédito revisadas pela Fitch anunciou, passando de \"AA(bra)\" para \"AAA(bra)\". Ao todo, foram 15 instituições com classificações alteradas. Os papéis ordinários do Banco do Brasil subiam 0,34%, a R$47,26 e os do BTG ganhavam 0,41%, a R$14,86.",
            "Mercado Livre (NASDAQ:MELI) — O Mercado Pago lança neste mês cartão de crédito para pessoas jurídicas. Os BDRs (BVMF:MELI34) registravam alta de 0,83%, a R$57,32.",
            "Bradesco (BVMF:BBDC4) — O banco anunciou acordo, por meio da controlada indireta Atlântica, para aquisição de 20% do Hospital Santa Lúcia, do Grupo Santa. Os papéis preferenciais apresentavam valorização de 0,54%, a R$15,03.",
            "Zamp (BVMF:ZAMP3) — Acionistas da dona da marca Burger King rejeitaram \"poison pill\" no estatuto, em uma vitória para o investidor Mubadala, de Abu Dhabi. As ações subiam 0,54%, a R$5,58.",
            "Eletrobras (BVMF:ELET3) — O Ministério de Minas e Energia (MME) pediu que a Eletrobras reconsidere a realização de Plano de Demissão Voluntária (PDV). Os papéis registravam valorização de 0,03%, a R$35,27.",
            "Petrobras (BVMF:PETR4) — A estatal de petróleo não tem pressa definir a expansão dos projetos renováveis, segundo informou o CEO da Petrobras, Jean Paul Prates. As ações preferenciais subiam 1,06%, a R$32,28.",
            "Hegemonia em risco? O que uma expansão dos BRICS significa para o dólar"
        ]
    },
    "news_96": {
        "news_title": "Ibovespa descola de NY e fecha em queda com fiscal sob holofote",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em queda nesta quarta-feira, tendo renovado mínimas à tarde em meio à divulgação de detalhes do Orçamento de 2024, que prevê aumento de 129 bilhões de reais na despesa primária em relação a 2023.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa caiu 0,73%, a 117.535,1 pontos, em movimento descolado de Wall Street, onde o foco esteve voltado para dados de emprego e PIB dos Estados Unidos.",
            "O Ibovespa chegou a flertar com o sinal positivo nesta quinta, alcançando 118.840,8 pontos na máxima da sessão. Na mínima, chegou a 117.470,87 pontos, com bancos entre as maiores pressões negativas.",
            "A queda nesta sessão ocorre após dois dias consecutivos de alta, em que acumulou um ganho de mais de 2%. Com tal desempenho, acumula até o momento perda de 3,6% no mês.",
            "O volume financeiro no penúltimo pregão de agosto somou 16,72 bilhões de reais.",
            "Em audiência na Comissão Mista de Orçamento, a ministra do Planejamento, Simone Tebet, disse que o Projeto de Lei Orçamentária Anual (PLOA) de 2024 será apresentado com meta de déficit zero e, para isso, o governo precisa ampliar a arrecadação em 168 bilhões de reais.",
            "Ela acrescentou que a PLOA trará todas as projeções de receitas para atingir esse objetivo, incluindo medidas que ainda dependem de aprovação do Congresso. E acrescentou que eventual fracasso em medidas inviabilizará o cumprimento do déficit zero.",
            "Conforme observou o analista da CM Capital Pedro Canto, falas de Tebet causaram um pouco de mau humor nos negócios, elevando as taxas futuras de juros com prazos mais longos, o que respingou na bolsa, pressionando ações do setor de consumo.",
            "Mais cedo, o Tesouro Nacional havia reportado que o governo central registrou déficit fiscal primário de 35,9 bilhões de reais em julho, forte deterioração ante o saldo positivo de 18,9 bilhões de reais um ano antes e pior do que as expectativas.",
            "No exterior, a desaceleração no ritmo de criação de vagas no setor privado dos Estados Unidos em agosto e revisão para baixo do crescimento do PIB norte-americano no segundo trimestre corroboraram apostas de que o Fed deve parar, ao menos por ora, com novas altas dos {{eck-168||juros}}.",
            "Canto ressaltou que ambas as divulgações sinalizaram desaquecimento da economia, o que é visto como uma boa notícia, pois indica que a política monetária do Fed está fazendo efeito.",
            "\"Tira um pouco a pressão por novos aumentos ou juros mantidos nesse patamar elevado por mais tempo\", disse.",
            "Em Nova York, o S&P 500 subiu 0,38%.",
            "De acordo com o analista da Rico Antonio Sanches, o desempenho das bolsas norte-americanas refletiu a esperança de que os dados mais fracos permitam que o Fed não eleve os juros na próxima reunião do Comitê Federal de Mercado Aberto (Fomc)",
            "\"Apesar de parecer contraditório, o freio na economia pode indicar a efetividade dos juros mais altos para controlar a inflação\", reforçou. O Fomc volta a se reunir em setembro.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) caiu 1,91%, a 27,67 reais, reflexo de realização de lucros após avançar 5% nos dois pregões anteriores, conforme agentes financeiros continuam especulando sobre o destino do mecanismo de juros sobre capital próprio. BRADESCO PN (BVMF:BBDC4) recuou 2,13%, a 15,16 reais, alta de 4,45% nas primeiras sessões da semana.",
            "- B3 ON (BVMF:B3SA3) fechou em baixa de 2,58%, a 13,22 reais, com Tebet ressaltando ao detalhar o Orçamento de 2024 que o fracasso em medidas como a que muda regras do Carf ou a regulamentação de vitórias tributárias na Justiça inviabilizará o cumprimento do déficit zero.",
            "- CVC BRASIL ON  (BVMF:CVCB3) disparou 17,09%, a 2,74 reais, ainda sob efeito da recuperação judicial da plataforma de viagens 123 Milhas na véspera. O movimento ocorre após o papel ter renovado mínimas históricas na segunda-feira, quando ainda acumulava um declínio de quase 50% em 2023. Na terça-feira, após o pedido da 123 Milhas, as ações fecharam em alta de mais de 6%. A CVC também divulgou na noite da véspera um programa de recompra de debêntures de 75 milhões de reais, relacionado ao aumento de capital realizado em junho pela operadora de turismo.",
            "- IRB (RE) ON (BVMF:IRBR3) recuou 5,2%, a 45,04 reais, com realização de lucros após seis pregões seguidos de valorização, período em que acumulou alta de quase 20%. Em relatório a clientes, analistas do Citi afirmaram que participaram do Investor Day da resseguradora, no qual a empresa reiterou a meta de retomar a fase de crescimento em 2024, embora sem fornecer um guidance, com uma companhia mais bem estruturada e que deverá entregar rentabilidade crescente.",
            "- MINERVA ON (BVMF:BEEF3) perdeu 3,48%, a 8,6 reais, revertendo a tentativa de recuperação vista mais cedo e ainda sendo penalizada pelo acordo envolvendo a compra de ativos da Marfrig, em meio a receios sobre o nível de endividamento da companhia. Na véspera, a ação já havia desabado cerca de 18%. MARFRIG ON (BVMF:MRFG3) caiu 1,07%, a 7,37 reais, após disparar na véspera depois do anúncio das empresas feito na noite de segunda-feira.",
            "- VALE ON (BVMF:VALE3) terminou o dia com variação positiva de 0,02%, a 64,98 reais, em dia de recuperação dos futuros do minério de ferro na China. O contrato mais negociado na Dalian Commodity Exchange avançou quase 2%.",
            "- PETROBRAS PN (BVMF:PETR4) subiu 0,68%, a 32,62 reais, em sessão com alta dos preços do petróleo no exterior, onde o Brent fechou com elevação de 0,43%, a 85,86 dólares o barril.",
            "- CEMIG PN (BVMF:CMIG4) avançou 1,53%, a 12,61 reais. Na véspera, o ministro Minas e Energia, Alexandre Silveira, disse que o projeto proposto pelo governo de Minas Gerais para retirar a necessidade de referendo popular para privatização da Cemig se trata de uma \"afronta à democracia\"."
        ]
    },
    "news_97": {
        "news_title": "Ibovespa sobe 1,1%, aos 118,4 mil pontos, reduzindo perda do mês a 2,9%",
        "text": [
            "Faltando ainda duas sessões para o fechamento de agosto, o Ibovespa chegou nesta terça-feira, 29, apenas ao quinto ganho diário no mês - o segundo consecutivo -, retomando agora a linha dos 118 mil pontos. Apesar da extensão das perdas que se sucederam na maior parte do mês, a dimensão do ajuste negativo foi discreta, limitada agora a 2,90% em agosto. Nas últimas seis sessões, desde o dia 22, o índice alternou-se entre ganhos duplos e perdas duplas, obtendo assim quatro das cinco altas desde 1º de agosto, após ter enfileirado quedas em todas as sessões do mês até o último dia 17.",
            "Nesta terça, a referência da B3 (BVMF:B3SA3) oscilou dos 117.123,70, da abertura, aos 118.493,13 pontos, na máxima do dia, fechando em alta de 1,10%, aos 118.403,61 pontos, com giro financeiro ainda moderado, a R$ 20,1 bilhões.",
            "Na semana, o Ibovespa avança 2,22% nessas duas primeiras sessões, recolocando o ganho acumulado no ano a 7,90%. Com a recuperação aos poucos em andamento, o nível de fechamento, hoje, foi o maior desde 9 de agosto quando o Ibovespa mostrava patamar semelhante (118.408,77 pontos).",
            "\"Foi um dia positivo para os mercados em geral, e um grande catalisador foi o indicador sobre vagas de emprego nos Estados Unidos, o relatório Jolts, abaixo do esperado, que resultou em ajuste na perspectiva para os juros do Federal Reserve, que na visão do mercado, agora, podem ficar estáveis até março do ano que vem\", diz Rodrigo Moliterno, head de renda variável da Veedha Investimentos. Dessa forma, os rendimentos dos Treasuries recuaram na sessão, \"um otimismo que se refletiu em impulso à Bolsa\", acrescenta.",
            "Em Nova York, o índice de ações com maior exposição à perspectiva de curto prazo para os juros americanos, o Nasdaq, que reúne as ações de tecnologia, consideradas como de \"crescimento\", fechou nesta terça-feira em alta de 1,74%, andando à frente do índice amplo, o S&P 500 (+1,45%), e do tradicional Dow Jones (+0,85%).",
            "\"Os futuros do Ibovespa estão em torno dos 120 mil pontos, em recuperação, com commodities, mineração e siderurgia ainda buscando refletir as iniciativas na China para tentar reaquecer o mercado acionário. E o setor financeiro também melhora aqui, com a possibilidade de o JCP a distribuição de juros sobre capital próprio não ser encerrado, mas sim sofrer algum tipo de mudança nas regras, em relação à tributação\", acrescenta Moliterno.",
            "No noticiário corporativo, o anúncio da venda de 16 unidades de abate da Marfrig (BVMF:MRFG3), por R$ 7,5 bilhões, colocou a ação do frigorífico na ponta do Ibovespa, em alta de 10,70% no fechamento, à frente de CVC (BVMF:CVCB3) (+6,36%) e de Locaweb (BVMF:LWSA3) (+4,42%). Por outro lado, a Minerva (BVMF:BEEF3), compradora das unidades da Marfrig, caiu hoje 18,26%, por temores quanto ao nível de endividamento da empresa, que pode aumentar com a operação, na visão inicial do mercado. Destaque negativo também para Pão de Açúcar (BVMF:PCAR3) (-4,18%) e Petz (BVMF:PETZ3) (-2,78%) nesta terça-feira.",
            "Entre as ações de maior peso no Ibovespa, Petrobras ON (BVMF:PETR3) (+0,37%) e PN (+0,22%) tiveram desempenho discreto na sessão, enquanto Vale ON (BVMF:VALE3) avançou 3,19%, em dia bem positivo também para outros nomes do setor metálico, como Gerdau (BVMF:GGBR4) Metalúrgica (PN +2,67%, na máxima do dia no fechamento) e CSN (BVMF:CSNA3) (ON +1,84%). Entre os grandes bancos, destaque para Unit de Santander (BVMF:SANB11), em alta de 2,72% no fechamento desta terça-feira.",
            "\"Empresas ligadas ao crescimento chinês reagiram positivamente, com destaque para exportadores de commodities, como Vale. A semana ainda contará com uma bateria de dados econômicos, aqui e lá fora, com divulgação de inflação e desemprego nos Estados Unidos e PIB do segundo trimestre no Brasil\", observa Rachel de Sá, chefe de economia da Rico Investimentos.",
            "\"A política doméstica também não sai dos holofotes, como pudemos ver, ontem, no envio de um projeto de lei e de uma medida provisória com o objetivo de aumentar a arrecadação - uma tributando fundos offshore e outra aumentando a tributação sobre fundos exclusivos\", acrescenta Rachel. \"O mercado fez leitura positiva sobre a busca do governo por mais receita, mostrando certo comprometimento em manter a estabilidade do fiscal\", diz Moliterno, da Veedha."
        ]
    },
    "news_98": {
        "news_title": "Marfrig dispara após acordo com Minerva, que vê ações desabarem com preocupação sobre alavancagem",
        "text": [
            "Paula Arend Laier",
            "SÃO PAULO (Reuters) - As ações da Marfrig (BVMF:MRFG3) disparavam mais de 10% na bolsa paulista nesta terça-feira, após acordo para vender por 7,5 bilhões de reais determinadas unidades de abate de bovinos e ovinos à Minerva (BVMF:BEEF3), que via seus papéis despencarem cerca de 16%.",
            "O negócio, que contempla unidades de abate de bovinos e ovinos no Brasil, Argentina, Chile e Uruguai, inclui um sinal de 1,5 bilhão de reais recebidos na segunda-feira, enquanto o saldo de 6 bilhões do acordo será pago no fechamento da transação.",
            "Por volta de 11h20, os papéis da Marfrig avançavam 10,4%, 7,43 a reais, melhor desempenho com folga do Ibovespa, que subia 0,88%, enquanto Minerva respondia pelo pior desempenho, com um tombo de 16,15%, a 9,14 reais.",
            "Analistas da XP Investimentos (BVMF:XPBR31) avaliaram que a Minerva garantirá sua posição como principal exportadora da América do Sul com a operação, conforme relatório a clientes assinado por Leonardo Alencar e Pedro Fonseca.",
            "O acordo amplia a capacidade de abate em cerca de 44%, para mais de 42 mil cabeças/dia. Com isso, a companhia disse que passa a ser o segundo maior produtor de carne bovina na região.",
            "Mas a XP destacou que a operação prejudica os resultados da Minerva, com uma alavancagem de cerca de 2,7 vezes dívida líquida/Ebitda se considerado o guidance para 2024 de 1,5 bilhão de reais para as fábricas da Marfrig envolvidas no negócio, embora o Ebitda implícito de 2022 seja menor mesmo ajustando por maiores margens e volumes.",
            "Em relação à Marfrig, Alencar e Fonseca avaliaram que está caminhando na direção oposta, vendeu todas as fábricas com perfil de commodity e vai se tornar uma empresa com perfil mais próximo da BRF (BVMF:BRFS3), companhia na qual é a principal acionista.",
            "\"Temos pouca visibilidade sobre o que será a nova Marfrig, mas esperamos que as ações da Marfrig reajam positivamente refletindo o alívio da alavancagem e considerando o 'short interest' do papel de 20%\", afirmaram.",
            "A Marfrig afirmou que os seus complexos industriais da região com maiores escala e margens de lucro permanecem sob a gestão da companhia, que passa a ter uma receita consolidada anual de cerca de 130 bilhões de reais.",
            "A empresa também ressaltou que continuará presente nos segmentos de bovinos e processados no Brasil, e com a fábrica de industrializados Pampeano, a maior exportadora brasileira de enlatados para Europa.",
            "Para analistas do Itaú BBA, estrategicamente, o acordo melhora o posicionamento de ambas as empresas nos seus respectivos nichos, uma vez que as empresas listadas de proteínas estão seguindo caminhos diferentes.",
            "Os analistas do Itaú BBA avaliam que acordo poderá desencadear um \"re-rating\" da Marfrig, em termos de redução de risco do balanço e melhoria do mix, enquanto, para a Minerva veem o negócio como uma aposta no risco da tendência positiva do ciclo pecuário brasileiro.",
            "(Edição Alberto Alerigi Jr.)"
        ]
    },
    "news_99": {
        "news_title": "Minerva (BEEF3) despenca com acordo com Marfrig (MRFG3), que dispara",
        "text": [
            "Investing.com – As ações da Minerva (BVMF:BEEF3) despencavam na manhã desta terça-feira, 29, após a o acordo para compra de unidades da controlada da Marfrig (BVMF:MRFG3) Athn Foods Holdings, com foco em abate de bovinos e ovinos na Argentina, Brasil, Chile e Uruguai, em transação de R$7,5 bilhões. Às 10h43 (de Brasília), os papéis recuavam 13,03%, a R$9,48, maior perda do Ibovespa, que subia 0,53%, a 117.733 pontos. Enquanto isso, na outra ponta, a Marfrig liderava as altas do índice da bolsa de valores brasileira, com valorização de 11,89% nos papéis, a R$7,53.",
            "Em relatório divulgado aos clientes e ao mercado, Goldman Sachs (NYSE:GS) avalia que parte da tese de investimento da Minerva seria apoiada pelo seu payout e espera reação negativa do mercado. “Vemos mérito estratégico na proposta de aquisição de alguns ativos da Marfrig, pois consolidaria a Minerva como um dos maiores produtores de carne bovina do mundo (4,4% de participação global), ao mesmo tempo que reforçaria sua estratégia de diversificação. Porém, estamos surpresos com a magnitude desse M&A”, aponta Thiago Bortoluci, analista do GS. O Goldman possui recomendação de compra para Minerva, com preço-alvo de R$15,80.",
            "Também em relatório, o Santander (BVMF:SANB11) avaliou o acordo como “uma grande fusão e aquisição ganha-ganha, mas com leituras mistas de curto prazo”. De acordo com os analistas Rodrigo Almeida e Laura Hirata, para Minerva, o acordo representa “um aumento imediato na alavancagem, mas digerível no curto prazo: razoável valorização, maior exposição à melhoria do ciclo da carne bovina no Brasil, maior capacidade de exportação, mas mais concentração/menos diversificação”.",
            "Em relação à Marfrig, o Santander enxerga um benefício de curto prazo, mas com efeito limitado na alavancagem. Os analistas consideraram o valuation como razoável, mas ponderam sobre maior concentração e menor diversificação e capacidade de exportação.",
            "Já o Itaú BBA afirma que “estrategicamente, o acordo melhora o posicionamento de ambas as empresas nos seus respectivos nichos, uma vez que as empresas listadas de proteínas estão a seguir caminhos diferentes”.",
            "Assim, o anúncio seria um passo em direção à consolidação da Marfrig como player de valor agregado, mantendo operações de processamento de carnes na América do Sul. A Minerva, no entendimento do Itaú BBA, priorizaria o crescimento inorgânico de longo prazo e maior consolidação entre os exportadores de carne bovina. “Na nossa opinião, estas estratégias poderão levar a um futuro melhor para ambas as empresas”, reforçam os analistas Gustavo Troyano e Bruno Tomazetto, do Itaú BBA."
        ]
    },
    "news_100": {
        "news_title": "Ibovespa fecha em alta puxada por Vale e bancos; Marfrig dispara",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em alta pelo segundo pregão consecutivo nesta terça-feira, endossado por Wall Street, com Vale e bancos entre os principais suportes, enquanto Marfrig disparou após acordo para vender determinados ativos à Minerva, que respondeu pelo pior desempenho do dia.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa subiu 1,1%, a 118.403,61 pontos. O volume financeiro somou 20,14 bilhões de reais.",
            "Para o analista da Terra Investimentos Luis Novaes, o movimento da bolsa nesta sessão foi orientado em parte pela mudança de perspectiva no exterior, com o mercado observando as notícias sobre a possibilidade de novos estímulos econômicos na China com certo otimismo.",
            "Ele também destacou dados de empregos nos Estados Unidos mostrando desaceleração do mercado de trabalho, o que \"contribui para a tese de que não haverá novos aumentos de juros no país, algo positivo para os ativos de risco globalmente\".",
            "Nos EUA, as vagas de emprego em aberto caíram pelo terceiro mês consecutivo em julho em 338.000, para 8,827 milhões, o nível mais baixo desde março de 2021, segundo o Departamento do Trabalho em seu levantamento mensal, ou relatório JOLTS, divulgado nesta terça-feira.",
            "Os números trouxeram ânimo a Wall Strett, onde o S&P 500 fechou em alta de 1,45%.",
            "De acordo com a especialista da Blue3 Investimentos Fernanda Bandeira, assim como os dados do JOLTS repercutiram nesta sessão, a quarta-feira terá divulgações relevantes nos EUA, que podem fazer preço na B3 (BVMF:B3SA3), incluindo pesquisa da ADP sobre empregos no setor privado e o PIB do segundo trimestre.",
            "No Brasil, ela acrescentou que, além de dados econômicos, com uma agenda intensa no próximo pregão, incluindo IGP-M de agosto, as atenções devem continuar voltadas para as últimas movimentações relacionadas ao Orçamento de 2024 que será encaminhado ao Congresso nesta semana.",
            "Falando a jornalistas em Brasília, o ministro da Fazenda, Fernando Haddad, disse nesta terça-feira que o projeto orçamentário de 2024 será \"equilibrado\".",
            "Novaes, da Terra, ainda chamou a atenção para o fluxo de notícias setoriais para explicar o desempenho do Ibovespa, incluindo a possibilidade de tratamento especial a bancos na reforma do mecanismo de juros sobre capital próprio, o que retira parte da preocupação do mercado.",
            "- MARFRIG ON (BVMF:MRFG3) disparou 10,7%, a 7,45 reais, após o acordo de 7,5 bilhões de reais para vender para a Minerva instalações de abate de bovinos e ovinos no Brasil, Argentina, Chile e Uruguai. MINERVA ON (BVMF:BEEF3) desabou 18,26%, a 8,91 reais. Apesar de analistas considerarem a operação positiva do ponto de vista estratégico para ambas, chamaram a atenção para a piora nos níveis de endividamento da Minerva.",
            "- VALE ON (BVMF:VALE3) subiu 3,19%, a 64,97 reais, no segundo pregão seguido de alta, apesar do fechamento misto dos futuros do minério de ferro na Ásia, conforme mineradoras em outros mercados também tiveram um dia de alta. À Reuters, um executivo da Vale afirmou que a demanda por aço da China está declinante, mas não tanto quanto alguns indicadores mostram. Mais cedo no mês, a ação chegou a tocar uma mínima em quase um ano.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) avançou 1,58%, a 28,21 reais, e BRADESCO PN (BVMF:BBDC4) fechou com elevação de 1,18%, a 15,49 reais, em meio a expectativas relacionadas a medidas envolvendo mudanças -- e não extinção -- do mecanismo de juros sobre capital próprio (JCP). O Bank Of America também elevou os preços-alvo das ações do Itaú (de 31 para 33 reais) e do Bradesco (de 18 para 19 reais), embora tenha mantido a recomendação \"neutra\".",
            "- PETROBRAS PN (BVMF:PETR4) subiu 0,22%, a 32,4 reais, em dia de alta dos preços do petróleo no exterior, onde o Brent fechou com elevação de 1,07%, a 85,49 dólares o barril. A Petrobras assinou acordos com bancos chineses para avaliar iniciativas em baixo carbono. Também assinou um acordo de cooperação estratégica com gigante estatal chinesa de petróleo e gás CNOOC, segundo reportagem do veículo apoiado pelo governo chinês The Paper que cita a CNOOC.",
            "- GPA (BVMF:PCAR3) ON caiu 4,18%, a 5,27 reais, mais uma vez na coluna negativa do Ibovespa, refletindo ajustes após a cisão de participação do varejista no colombiano Éxito via redução de capital.",
            "- CVC (BVMF:CVCB3) BRASIL ON fechou em alta de 6,36%, a 2,34 reais, após renovar mínima histórica intradia no pior momento, a 2,17 reais. No pano de fundo, a plataforma de viagens 123 Milhas protocolou nesta terça-feira um pedido de recuperação judicial, poucos dias após anunciar cancelamento das emissões de algumas passagens e determinados pacotes, citando a \"persistência de fatores econômicos e de mercado adversos\".",
            "- XP (BVMF:XPBR31) INC, que é negociada em Nova York, avançou 2,4%, a 26,5 dólares, após a plataforma anunciar o lançamento de uma conta global, com cartão de débito da Mastercard, que pode ser usado em mais de 210 países, conforme a plataforma de investimentos busca ampliar o seu portfólio internacional de produtos."
        ]
    }
}