{
    "news_1": {
        "news_title": "Johnson & Johnson propõe pagar US$ 6,5 bi para encerrar ações",
        "text": [
            "A Johnson & Johnson propõe pagar US$ 6,5 bilhões ao longo de 25 anos como parte de um plano de reorganização da subsidiária LLT Management LLC. O objetivo é buscar acordo para encerrar 99,75% das ações judiciais pendentes contra a empresa e suas afiliadas nos Estados Unidos. O anúncio foi feita na 4ª feira (1º.mai.2024).",
            "Outros valores já foram apresentados pela empresa. Em abril do ano passado, propôs pagar US$ 8,9 bilhões para encerrar ações, que alegam que um de seus produtos, o Johnson Baby Powder, causava câncer.",
            "Segundo os processos, o talco fazia com que as usuárias desenvolvessem câncer de ovário, por meio do uso para higiene feminina, ou mesotelioma, um câncer que atinge os pulmões e outros órgãos.",
            "Depois, em janeiro deste ano, a Johnson & Johnson também anunciou que iria pagar cerca de US$ 700 milhões para encerrar uma investigação, movida por 42 Estados norte-americanos, sobre a comercialização e o marketing de seu talco para bebês.",
            "As alegações contribuíram para a queda nas vendas de talco para bebês da J&J, levando a empresa a parar de vender seus produtos à base de talco em 2020. Em 2022, a J&J anunciou planos de cessar as vendas do item em todo o mundo.",
            "Leia mais em Poder360"
        ]
    },
    "news_2": {
        "news_title": "Bolsas de NY fecham sem sinal único, com Powell cauteloso, balanços e riscos geopolíticos",
        "text": [
            "As bolsas de Nova York fecharam sem sinal único nesta terça-feira, 16, após o presidente do Federal Reserve (Fed), Jerome Powell, apontar que juros devem ficar restritivos por mais tempo. Os comentários limitaram a recuperação dos negócios após o tombo recente, em uma sessão marcada por balanços corporativos e contínuos riscos geopolíticos.",
            "O índice Dow Jones subiu 0,17%, a 37.798,97 pontos; o S&P 500 caiu 0,21%, aos 5.051,41 pontos. O Nasdaq perdeu 0,12%, aos 15.865,25 pontos. O índice VIX, espécie de termômetro do medo em Wall Street, cedeu 4,32%, aos 18,40 pontos, depois de ter alcançado maior nível desde outubro na véspera.",
            "Powell admitiu hoje que os dados mais recentes sugerem \"falta de progresso\" no objetivo de retornar a inflação à meta de 2%. O quadro deve se traduzir em uma manutenção dos juros em níveis atuais por mais tempo, de acordo com ele.",
            "\"Neste momento, dada a força do mercado de trabalho e o progresso na inflação até agora, é apropriado permitir que a política restritiva tenha mais tempo para funcionar\", afirmou\", disse.",
            "Nesta toada, a curva futura agora precifica como mais provável um cenário com apenas um corte de 25 pontos-base nos juros do Fed este ano, conforme indica plataforma de monitoramento do CME Group.",
            "A postura cautelosa do Fed contribuiu para a ausência de ímpeto forte de compras em Wall Street, mas houve espaço para uma acomodação após a forte queda das duas sessões anteriores. De qualquer forma, incertezas sobre a dimensão da resposta de Israel ao ataque do Irã impediram um fôlego mais consistente.",
            "A temporada de balanços corporativos também influencia os negócios. A ação do Morgan Stanley (NYSE:MS) saltou 2,47%, depois que o banco revelou crescimento do lucro no primeiro trimestre. Bank of America (NYSE:BAC), por outro lado, recuou 3,53%, com ganhos e receitas menores. Johnson & Johnson (NYSE:JNJ) (J&J) baixou 2,13%, na esteira de números que decepcionaram investidores.",
            "Apple (NASDAQ:AAPL) caiu 1,92%, no dia em que um analista da Evercore alertou para riscos nas perspectivas da fabricante do iPhone.",
            "A Capital Economics enxerga perspectivas positivas para o mercado acionário à frente, diante do entusiasmo em relação à inteligência artificial. Esse movimento levará a uma correlação negativa com os rendimentos dos Treasuries, que cederão à medida que os bancos centrais cortem juros, de acordo com a análise."
        ]
    },
    "news_3": {
        "news_title": "Johnson & Johnson tem lucro de US$ 5,35 bi e US$ 21,38 bi em vendas no 1º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) informou nesta terça-feira, 16, que registrou lucro líquido de US$ 5,35 bilhões no primeiro trimestre de 2024, ou de US$ 2,20 por ação em termos ajustados. O resultado ficou aquém da projeção de US$ 2,64 dos analistas ouvidos pela FactSet. A empresa farmacêutica obteve US$ 21,383 bilhões em vendas, frente à previsão de US$ 21,39 bilhões.",
            "Apesar de ter ficado abaixo das expectativas, os números foram melhores que os dos três meses encerrados em março no ano passado.",
            "O lucro líquido compensou o prejuízo de US$ 491 milhões (ou US$ 0,19 por ação) vistos no primeiro trimestre de 2023.",
            "A receita cresceu 2,3% ante os US$ 20,894 bilhões reportados um ano antes.",
            "Após a divulgação, a ação da J&J recuava 1,69% nas negociações pré-mercado em Nova York, às 7h58 (de Brasília)."
        ]
    },
    "news_4": {
        "news_title": "Lucro da J&J superou projeções por $0,07; receita menor do que estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,71 no primeiro trimestre, $0,07 acima da estimativa dos analistas de $2,64. A receita trimestral foi de $21,38B, contra o consenso de mercado de $21,4B.",
            "As ações da J&J fecharam em $147.49. Elas caíram -8,51% nos últimos 3 meses e caíram -10,97% nos últimos 12 meses.",
            "A companhia recebeu 7 revisões de LPA positivas e 3 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"desempenho bom\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_5": {
        "news_title": "Bolsas de NY fecham em alta, em recuperação apesar de pressão de Treasuries pós-payroll",
        "text": [
            "As bolsas de Nova York fecharam em alta nesta sexta-feira, 5, em recuperação após as fortes perdas véspera. Investidores resistiram à pressão dos Treasuries e foram às compras nos mercados acionários, após o relatório de emprego payroll indicar um mercado de trabalho ainda robusto nos Estados Unidos.",
            "O índice Dow Jones subiu 0,80%, aos 38.904,04 pontos; o S&P 500 ganhou 1,11%, aos 5.204,34 pontos; o Nasdaq avançou 1,24%, aos 16.248,52 pontos. Na semana, no entanto, as referências perderam 2,27%, 0,95% e 0,80%, respectivamente",
            "A criação de 301 mil empregos em março nos EUA surpreendeu até mesmo as previsões mais otimistas e elevou as dúvidas sobre a capacidade do Federal Reserve (Fed, o banco central norte-americano) de cortar juros no primeiro semestre deste ano.",
            "O resultado levou a curva futura a reduzir precificação de que o ciclo de relaxamento monetário começará em junho, conforme mostrou a plataforma de monitoramento do CME Group. No fim da tarde, o cenário de manutenção já aparecia com mais força naquele mês.",
            "Neste quadro, a diretora do Fed Michelle Bowman evitou até descartar o risco de mais aumento de juros à frente, sobretudo caso os progressos contra inflação sejam travados. A presidente da distrital de Dallas, Lorie Logan, expressou preocupação quanto ao quadro geral. Já o líder da regional de Richmond, Thomas Barkin, reconheceu que o payroll veio \"forte\".",
            "O Jefferies já alerta para o crescente risco de que o Fed não afrouxe a política este ano, diante dos sinais de que a economia permanece resiliente. \"Independentemente de se autoridades do Fed começarem a falar em mais subidas das taxas, os dados certamente deverão dissuadi-los de falar em iniciar um ciclo de cortes\", avalia o banco.",
            "Esse ambiente geral puxou as taxas dos Treasuries para cima, mas foi insuficiente para impedir as ações de se firmarem no positivo em Wall Street. Em particular, os papéis de tecnologia exibiram valorização acentuada: Meta subiu 3,21% e Microsoft (NASDAQ:MSFT) avançou 1,83%. Apple (NASDAQ:AAPL) aumentou 0,45%, depois da notícia de que demitiu 600 funcionários após cancelar projeto de carro elétrico.",
            "Uma das exceções, Tesla (NASDAQ:TSLA) chegou a despencar 6% nas mínimas do dia, após a Reuters revelar que a empresa desistiu de desenvolver um automóvel de baio custo. Em seguida, o CEO da companhia, Elon Musk, negou a veracidade da reportagem e, no fim, a ação fechou em baia um pouco mais leve, de 3,63%.",
            "Johnson & Johnson (NYSE:JNJ) (J&J) baixou 0,07%, no dia em que foi anunciado um acordo que prevê a compra da Shockwave Medical por cerca de US$ 13 bilhões."
        ]
    },
    "news_6": {
        "news_title": "Substância química que causa câncer é encontrada em tratamentos para acne, diz laboratório dos EUA",
        "text": [
            "(Reuters) - Altos níveis de benzeno, substância química que causa o câncer, foram detectados em alguns tratamentos para acne de marcas como Clinique, da Estee Lauder, Up & Up, da Target, e Clearasil, da Reckitt Benckiser (LON:RKT), afirmou o laboratório independente dos EUA Valisure.",
            "O Valisure também entrou com uma petição na Administração de Alimentos e Medicamentos dos EUA (FDA, na sigla em inglês) pedindo que o órgão regulador faça um recall dos produtos, conduza uma investigação e revise orientações à indústria, afirmou o laboratório de New Haven, Connecticut, nesta quarta-feira.",
            "Benzeno também foi detectado no Proactiv, no PanOxyl, no sabonete contra acne da Walgreens e no creme de acne Equate Beauty, do Walmart (NYSE:WMT), entre outros, segundo o Valisure.",
            "Benzeno poderia se formar “em níveis inaceitavelmente altos” em produtos para tratamento da acne à base de peróxido de benzoíla, tanto nos que são vendidos livremente quanto com prescrição médica, afirmou o Valisure.",
            "A Reckitt afirmou num comunicado que as conclusões \"refletem cenários irrealistas e não condições do mundo real\", acrescentando que todos os produtos Clearasil são seguros \"quando utilizados e armazenados de acordo com as instruções de seus rótulos\".",
            "A Estee Lauder disse que o Clinique usa peróxido de benzoíla num produto, que \"é seguro para uso como pretendido\".",
            "Target e Walmart não responderam aos pedidos da Reuters por comentários. A FDA ainda não respondeu a petição do Valisure.",
            "O carcinógeno já foi encontrado em vários produtos de consumo, incluindo filtros solares, desinfetantes para a mão e shampoos secos, o que levou a recalls de produtos fabricados por empresas como Procter & Gamble e Johnson & Johnson (NYSE:JNJ).",
            "Mas a detecção de benzeno em produtos para o tratamento da acne foi “substancialmente diferente” dos outros casos, segundo o Valisure.",
            "“O benzeno que encontramos em filtros solares e outros produtos de consumo eram impurezas que vieram de ingredientes contaminados; no entanto, o benzeno em produtos à base de peróxido de benzoíla estão vindo do próprio peróxido de benzoíla”, disse o co-fundador e presidente do Valisure, David Light (BVMF:LIGT3).",
            "Os testes do Valisure mostraram que alguns produtos podem formar mais de 800 vezes a concentração limite condicionalmente restringido pela FDA para o benzeno.",
            "(Reportagem de Deborah Sophia em Bengaluru)"
        ]
    },
    "news_7": {
        "news_title": "Lucro da J&J supera estimativas com fortes vendas do medicamento Stelara",
        "text": [
            "(Reuters) - A Johnson & Johnson (NYSE:JNJ) divulgou nesta terça-feira resultados trimestrais levemente acima das expectativas de Wall Street, impulsionados por vendas robustas de seu medicamento para psoríase Stelara, que deve enfrentar nova concorrência nos Estados Unidos a partir de versões biossimilares no próximo ano.",
            "Em paralelo, a fabricante de medicamentos concordou de forma preliminar a pagar cerca de 700 milhões de dólares para resolver uma investigação conduzida por mais de 40 Estados sobre a venda de seus produtos de talco, disse a J&J ao Wall Street Journal.",
            "A J&J confirmou que chegou em princípio a um acordo com 43 Estados para resolver queixas sobre o talco, mas se absteve de comentar sua dimensão.",
            "Uma importante patente do medicamento Stelara expirou nos EUA no ano passado, mas a J&J fechou acordos com rivais para adiar os lançamentos de biossimilares até 2025.",
            "Analistas dizem que o adiamento nos lançamentos faria com que o medicamento para psoríase tivesse maior contribuição nas vendas da J&J em 2024 e 2025 do que o previsto anteriormente.",
            "As vendas de Stelara devem somar 10,54 bilhões de dólares em 2024, queda de 3% em relação aos 10,86 bilhões de dólares em 2023. No quarto trimestre, foram 2,75 bilhões de dólares em vendas, superior às estimativas de 2,63 bilhões de dólares.",
            "A J&J disse que espera a entrada de biossimilares de Stelara na Europa no segundo semestre de 2024.",
            "Os papéis da J&J, que caíram 3,7% nos últimos 12 meses, recuavam nesta terça-feira.",
            "Na visão de Vamil Divan, analista do Guggenheim, a queda das ações pode estar refletindo custos mais elevados, bem como a falta de catalisadores de curto prazo.",
            "\"No geral, as vendas foram apenas um pouco maiores do que esperávamos, mas as despesas foram um pouco maiores\", disse.",
            "A receita trimestral da empresa foi de 21,40 bilhões de dólares, levemente acima das estimativas de 21,01 bilhões.",
            "A J&J também reafirmou sua previsão para lucro operacional ajustado de 10,55 a 10,75 dólares por ação em 2024.",
            "(Reportagem de Patrick Wingrove em Nova York e Bhanvi Satija e Sriparna Roy em Bengaluru; reportagem adicional de Jonathan Stempel em Nova York)"
        ]
    },
    "news_8": {
        "news_title": "Johnson & Johnson tem lucro de US$ 4,13 bilhões no 4º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (J&J) teve lucro líquido de US$ 4,13 bilhões no quarto trimestre de 2023, 28% maior do que o ganho de US$ 3,23 bilhões apurado em igual período do ano anterior, segundo balanço publicado nesta terça-feira, 23. Com ajustes, a multinacional americana do setor farmacêutico garantiu lucro por ação de US$ 2,29 entre outubro e dezembro, superando levemente o consenso de analistas consultados pela FactSet, de US$ 2,28.",
            "A receita da J&J teve avanço anual de 7,3% no último trimestre, a US$ 21,39 bilhões, também um pouco acima do consenso da FactSet, de US$ 21,02 bilhões.",
            "Em 2024, a J&J espera obter lucro ajustado por ação de US$ 10,55 a US$ 10,75 e gerar receitas de US$ 87,8 bilhões a US$ 88,6 bilhões.",
            "As projeções da FactSet eram de lucro de US$ 10,68 por ação e receita de US$ 87,9 bilhões."
        ]
    },
    "news_9": {
        "news_title": "S&P 500 e Nasdaq têm pouca alteração com lucros mistos pesando sobre apetite por risco",
        "text": [
            "Por Ankika Biswas e Johann M Cherian",
            "(Reuters) - Os índices de referência S&P 500 e Nasdaq operavam com pouca alteraçãonesta terça-feira, uma vez que um conjunto misto de resultados de líderes setoriais ameaçou abafar o recente rali do mercado, enquanto o Dow vacilava devido às perdas da 3M.",
            "A 3M tombava 9,5% após a previsão de lucros anuais sombrios, já que a empresa enfrenta uma demanda fraca, enquanto a General Electric (NYSE:GE) caía 2,1% após a previsão de lucros trimestrais ruins da fabricante de motores.",
            "A Johnson & Johnson (NYSE:JNJ) caía 2,5%, mesmo depois de divulgar resultados trimestrais um pouco acima das expectativas, enquanto a Verizon (NYSE:VZ) Communications previu um forte lucro anual e registrou seu maior número de assinaturas trimestrais em quase dois anos, fazendo com que suas ações subissem 4,8%.",
            "Todas as atenções estão voltadas para as perspectivas de lucro das empresas norte-americanas, depois que os principais bancos dos EUA deram início à temporada de balanços, que tem sido mista até agora, com lucros menores.",
            "\"Muitas dessas empresas, que tiveram um trimestre muito bom, emitiram orientações cautelosas... então isso pesa na mente das pessoas sobre se elas deveriam estar nesse mercado\", disse Robert Pavlik, gerente sênior de portfólio da Dakota Wealth.",
            "Às 12:27 (de Brasília), o índice S&P 500 ganhava 0,05%, a 4.852,99 pontos, enquanto o Dow Jones caía 0,18%, a 37.931,51 pontos. O índice de tecnologia Nasdaq Composite avançava 0,26%, a 15.400,68 pontos. "
        ]
    },
    "news_10": {
        "news_title": "Lucro da J&J superou projeções por $0,01; receita supera estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,29 no quarto trimestre, $0,01 acima da estimativa dos analistas de $2,28. A receita trimestral foi de $21,4B, contra o consenso de mercado de $21B.",
            "As ações da J&J fecharam em $162,50. Elas avançaram 9,06% nos últimos 3 meses e caíram -3,45% nos últimos 12 meses.",
            "A companhia recebeu 0 revisões de LPA positivas e 16 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"desempenho excelente\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_11": {
        "news_title": "Juiz certifica ação coletiva de acionistas contra J&J por eventos relacionados a talco",
        "text": [
            "Por Jonathan Stempel",
            "NOVA YORK (Reuters) - Um juiz federal disse que os acionistas da Johnson & Johnson (NYSE:JNJ) podem prosseguir com uma ação coletiva acusando a empresa de ocultar fraudulentamente como seus produtos de talco estavam contaminados por amianto, causador de câncer.",
            "O juiz federal Zahid Quraishi, em Trenton, Nova Jersey, permitiu nesta sexta-feira que os acionistas de 22 de fevereiro de 2013 a 13 de dezembro de 2018 buscassem coletivamente uma ação contra a J&J.",
            "Ele rejeitou o argumento da J&J de que qualquer período de ação coletiva deveria ser pelo menos um ano mais curto porque alguns eventos que supostamente causaram a queda do preço de suas ações não continham informações \"novas\".",
            "Os produtos de talco da J&J incluíam seu famoso talco para bebês. A empresa parou de vender o produto para bebês à base de talco em todo o mundo este ano, passando a usar amido de milho como ingrediente principal. A empresa afirmou que seus produtos de talco são seguros e não contêm amianto.",
            "Nem a J&J nem seus advogados responderam imediatamente aos pedidos de comentários. Advogados dos acionistas também não responderam de imediato.",
            "Os acionistas afirmam que o preço das ações da J&J caiu seis vezes no final de 2017 e 2018 após eventos que confirmaram como a empresa sediada em Nova Jersey e vários executivos esconderam a verdade sobre o amianto em seus produtos de talco.",
            "A J&J disse que os seis eventos não poderiam ter prejudicado o preço de seus papéis porque nenhum continha informações novas que \"corrigissem\" suas divulgações anteriores.",
            "(Reportagem de Jonathan Stempel em Nova York)"
        ]
    },
    "news_12": {
        "news_title": "Johnson & Johnson prevê crescimento de vendas de até 6% em 2024",
        "text": [
            "(Reuters) - A Johnson & Johnson (NYSE:JNJ) previu nesta terça-feira crescimento de receita de 5 a 6% para 2024, seu primeiro ano completo após a cisão de sua unidade de saúde do consumidor, devido à forte demanda por tratamentos de câncer Darzalex e Carvykti, e pelo medicamento de grande sucesso para psoríase Stelara.",
            "A empresa também projetou um lucro operacional ajustado de 10,55 a 10,75 dólares por ação em 2024, incluindo um impacto de 15 centavos de sua recente aquisição da fabricante privada de dispositivos médicos Laminar.",
            "O diretor financeiro da J&J, Joseph Wolk, afirmou que a empresa, agora focada em seus negócios de medicamentos e dispositivos médicos, está \"muito bem posicionada\", mesmo com alguns biossimilares do Stelara sendo lançados fora dos Estados Unidos entre meados e final de 2024.",
            "A empresa espera que a receita operacional, excluindo a da vacina contra a Covid-19, cresça a uma taxa anual composta de 5% a 7% entre 2025 e 2030.",
            "Jonas disse que a J&J enfrentará desafios em 2025 e além, e \"pode precisar de outra aquisição ou duas\" para ajudar a preencher a lacuna nas vendas devido à expiração de patentes.",
            "As metas de longo prazo \"ambiciosas\" da J&J para sua unidade farmacêutica são \"potencialmente alcançáveis\" com novos produtos-chave, afirmou Danielle Antalffy, analista do UBS, em nota.",
            "A empresa afirmou que mais de dez de seus produtos têm o potencial de gerar mais de 5 bilhões de dólares em vendas no pico, incluindo os tratamentos mais recentes para câncer Talvey e Tecvayli.",
            "(Reportagem de Bhanvi Satija em Bengaluru e Patrick Wingrove em Nova York)"
        ]
    },
    "news_13": {
        "news_title": "3 ações pagadoras de dividendos para um cenário de juros mais altos",
        "text": [
            "Investing.com – O mercado de ações enfrentou turbulências nos anos de 2022 e 2023, levando os investidores a buscar refúgio em ações pagadoras de dividendos, que mostraram ser os ativos mais resilientes em um cenário de incerteza. Não por uma preferência dos analistas por esses ativos, mas por uma menor rejeição a eles. No entanto, os ventos estão mudando, e agora pode ser o momento ideal para investir em ações robustas de dividendos.",
            "Os analistas estão percebendo os primeiros sinais de que as taxas de juros podem ter chegado ao limite. Isso não significa que elas cairão no futuro próximo, mas o Federal Reserve dos EUA pode ter encerrado seu ciclo de alta. Essa hipótese é sustentada pela queda nos preços do petróleo e, consequentemente, na taxa de inflação.",
            "No entanto, isso não é um alívio para as ações. Incertezas macroeconômicas e geopolíticas podem continuar a abalar os investidores. Apesar disso, é essencial investir com inteligência no mercado. Atualmente, isso significa buscar por ações fortes de dividendos. Ao fazer isso, não se garante apenas um potencial de valorização, mas também um dividendo que oferece proteção, caso o crescimento demore mais do que o esperado.",
            "Retorno com dividendos: 1,19%",
            "Distribuição do fluxo de caixa livre: 19,9%",
            "Capitalização de mercado: US$52,85 bilhões",
            "As ações de energia (NYSE:XLE) costumam pagar sólidos dividendos em todas as fases do mercado, e agora não é diferente, com destaque para a Occidental Petroleum (NYSE:OXY). Em 2023, a empresa chamou a atenção quando Warren Buffett aumentou sua participação em três ocasiões diferentes, agora detendo mais de 25%.",
            "Buffett provavelmente vê o que outros investidores também veem: uma empresa que está gerando lucros expressivos e utilizando-os para aumentar o valor da empresa e o preço das ações. Embora os preços do petróleo tenham caído abaixo de US$80, há boas razões para acreditar que as perspectivas de longo prazo são favoráveis. Mesmo que os preços apenas se estabilizem, a Occidental mostra que sabe como gerar caixa.",
            "O dividendo está crescendo rapidamente, de um centavo por ação no final de 2021 para 18 centavos por ação atualmente. Os analistas têm avaliações variadas para a Occidental Petroleum, mas o preço-alvo médio de US$70,08 indica um potencial de retorno de 16,37%. De forma mais conservadora, o InvestingPro avalia o gigante da energia. Dos 14 modelos financeiros calculados pelo Pro, surge um valor justo de US$64,74. Isso representa um potencial de preço de cerca de 7%.",
            "Retorno com dividendos: 3,15%",
            "Distribuição do fluxo de caixa livre: 75,4%",
            "Capitalização de mercado: US$363 bilhões",
            "As ações da Johnson & Johnson (NYSE:JNJ) acumulam uma desvalorização de 13,5% nos últimos três meses, mesmo após encerrar com sucesso o seu longo processo judicial envolvendo talco. Em um mercado que busca reduzir riscos, muitos investidores perderam a confiança em JNJ como um porto seguro.",
            "No entanto, após a poeira baixar, pode ser uma boa oportunidade para revisitar a empresa. A Johnson & Johnson superou as estimativas de lucro e receita em outubro de 2023. As ações estão tecnicamente em um nível de sobrevenda, e apesar de uma valorização moderada nos últimos cinco anos, as projeções indicam um crescimento futuro de lucro de 7%.",
            "De 26 analistas, apenas nove recomendam a compra da ação, mas o preço-alvo médio de US$175 aponta um potencial de ganho de cerca de 16%. O InvestingPro vê um potencial ainda maior de 24,2%, com um preço-justo em torno de US$187.",
            "O otimismo com a Johnson & Johnson é alimentado tanto pelas agressivas recompras de ações da administração quanto pelo recente crescimento acelerado nas vendas e pelo forte fluxo de caixa do gigante farmacêutico.",
            "Retorno com dividendos: 1,1%",
            "Distribuição do fluxo de caixa livre: 5,4%",
            "Capitalização de mercado: US$23,02 bilhões",
            "Há alguns meses, a Delta Air Lines (NYSE:DAL) não estaria na lista de ações com dividendos imperdíveis. A companhia aérea suspendeu seus dividendos em 2020, quando a pandemia de Covid-19 eclodiu. No entanto, cortes de custos ajudaram a empresa a superar a crise, e a Delta retomou seus dividendos em junho de 2023.",
            "O dividendo de 10 centavos por ação é apenas 25% do dividendo pré-pandêmico, mas a empresa pretende mantê-lo. Em outubro de 2023, a Delta superou as expectativas de lucro e receita, indicando uma demanda do consumidor ainda forte por viagens. Com a redução da dívida e o aumento do caixa, um aumento de dividendos é provável.",
            "De 21 analistas, 20 recomendam a compra da ação da DAL, e o preço-alvo de consenso de US$52,05 está 44,82% acima do preço atual. O InvestingPro estima o preço-justo para a Delta Air Lines em US$47,09, representando um potencial de cerca de 24,2%.",
            "***",
            "Comprar ou vender? A resposta está no InvestingPro, que está com mais de 50% de desconto!",
            "Aproveite a Black Friday para saber antes o que pode movimentar os mercados, através de dados, notícias e análises exclusivas do InvestinPro. Assine agora mesmo a plataforma com um desconto imperdível de até 55%.",
            "Aviso: este artigo tem fins meramente informativos e não representa qualquer oferta ou recomendação de investimento."
        ]
    },
    "news_14": {
        "news_title": "Berkshire \"dispensa\" GM, Johnson & Johnson e Procter & Gamble enquanto acumula dinheiro",
        "text": [
            "Por Jonathan Stempel",
            "(Reuters) - A Berkshire Hathaway (NYSE:BRKa) afirmou que se desfez de suas participações nas empresas General Motors (NYSE:GM), Johnson & Johnson (NYSE:JNJ) e Procter & Gamble (NYSE:PG), e reduziu sua participação na Amazon.com (NASDAQ:AMZN), à medida que o conglomerado controlado por Warren Buffett aumentou a sua pilha de dinheiro para um recorde de 157,2 mil milhões de dólares.",
            "No documento divulgado na terça-feira (14) que descreveu suas participações em ações listadas nos Estados Unidos em 30 de setembro, a Berkshire não informou nenhuma participação na GM, J&J e P&G, depois de reportar respectivas participações de 848 milhões de dólares, 54 milhões de dólares e 48 milhões de dólares em junho.",
            "A Berkshire também vendeu sua participação de 621 milhões de dólares na empresa de materiais especiais Celanese (NYSE:CE) e suas pequenas participações na empresa de alimentos Mondelez International (NASDAQ:MDLZ) e na United Parcel Service (NYSE:UPS). Sua participação na Amazon caiu 5%.",
            "A Berkshire vendeu bilhões de dólares em ações, incluindo alguns de seus grandes investimentos na Chevron (NYSE:CVX), e comprou apenas 1,7 bilhão de dólares no terceiro trimestre, um período de baixa para suas participações acionárias lideradas pela Apple (NASDAQ:AAPL), cujo preço das ações caiu 12%.",
            "Durante todo o ano de 2023, a Berkshire vendeu 23,6 bilhões de dólares a mais em ações do que comprou."
        ]
    },
    "news_15": {
        "news_title": "Primeira pílula para dengue mostra-se promissora em teste com humanos",
        "text": [
            "Por Jennifer Rigby",
            "(Reuters) - Um comprimido para dengue desenvolvido pela farmacêutica Johnson & Johnson (NYSE:JNJ) pareceu proteger contra uma forma do vírus em um punhado de pacientes em um pequeno teste de desafio em humanos, conhecido como \"Challenge test\", nos Estados Unidos, de acordo com dados apresentados pela empresa na sexta-feira.",
            "Atualmente não existem tratamentos específicos para a dengue, uma ameaça crescente no mundo, disse a empresa antes da apresentação dos dados na reunião anual da Sociedade Americana de Medicina Tropical e Higiene, em Chicago.",
            "“É o primeiro a demonstrar atividade antiviral contra a dengue”, disse Marnix Van Loock, que supervisiona a pesquisa de patógenos emergentes na divisão Janssen da J&J, sobre o medicamento.",
            "Em testes de desafio humano, os pesquisadores expõem intencionalmente voluntários saudáveis a um agente patogênico para testar uma vacina ou tratamento, ou para compreender melhor a doença que causam.",
            "A dengue, embora muitas vezes assintomática, também é conhecida como “febre quebra-osso” devido à gravidade da dor nas articulações e dos espasmos que alguns pacientes apresentam.",
            "A doença aflige há muito tempo grande parte da Ásia e da América Latina, causando milhões de infecções todos os anos e dezenas de milhares de mortes, e é provável que se espalhe ainda mais à medida que as mudanças climáticas produzam ainda mais áreas hospitaleiras para os mosquitos que a espalham, disse o cientista-chefe da Organização Mundial da Saúde (OMS), Jeremy Farrar, no início deste mês.",
            "No ensaio realizado com a Escola de Saúde Pública Bloomberg, da Johns Hopkins, 10 voluntários receberam uma dose alta da pílula da J&J cinco dias antes de serem injetados com um tipo de dengue. Eles continuaram a tomar a pílula por mais 21 dias. ",
            "Seis dos 10 não apresentaram nenhum vírus da dengue detectável no sangue após serem expostos ao patógeno, assim como nenhum sinal de que seu sistema imunológico tivesse respondido à infecção pelo vírus durante 85 dias de monitoramento.",
            "Seis pessoas em um grupo de placebo, que também foram injetadas com a dengue, apresentaram vírus detectáveis quando testadas. Os participantes do ensaio receberam cuidados padrão de profissionais médicos sempre que necessário, e o vírus utilizado foi uma versão enfraquecida para minimizar os sintomas.",
            "Os dados iniciais positivos apoiam os ensaios em curso de Fase II da pílula para prevenir os quatro tipos diferentes de dengue em um cenário do mundo real onde a doença é comum, disse a J&J. O próximo passo será testá-la como tratamento.",
            "O medicamento atua bloqueando a ação de duas proteínas virais, impedindo que o vírus faça cópias de si mesmo. Ele foi bem tolerado por todos os participantes do ensaio, disse a J&J.",
            "Uma questão fundamental para o futuro será garantir o acesso ao novo medicamento, caso ele funcione em maior escala em muitos dos países de baixa e média renda onde é mais necessário. Um eco do desafio para a vacina contra a dengue que a OMS apoiou no início deste mês.",
            "“Estamos trabalhando nisso”, disse Van Loock, acrescentando que ainda é o começo.",
            "(Reportagem de Jennifer Rigby)"
        ]
    },
    "news_16": {
        "news_title": "Bolsas de NY fecham mistas, após dados fortes levantarem dúvidas sobre fim do aperto do Fed",
        "text": [
            "As bolsas de Nova York fecharam nesta terça-feira, 17, sem sinal único, pressionadas pela alta dos juros dos Treasuries e após dados fortes do varejo e produção industrial reduzirem um pouco a confiança de que o Federal Reserve (Fed, o banco central norte-americano) terminou com o ciclo de aperto. Ainda, investidores acompanharam a divulgação de balanços de grandes bancos americanos, que instigaram reações mistas.",
            "O índice Dow Jones subiu 0,04%, aos 33.997,65 pontos, o S&P 500 cedeu 0,01%, aos 4.373,20 pontos e o Nasdaq fechou em queda de 0,25%, aos 13.533,75 pontos.",
            "Um forte dado de vendas do varejo dos Estados Unidos em setembro ante agosto, acima do esperado, fez com que levantamento do CME Group reduzisse as chances de manutenção nos juros em novembro e dezembro, apesar de a possibilidade se manter majoritária.",
            "Segundo análise do Remessa Online, entretanto, o Fed deverá ainda assim manter os juros. Já para o ING, o dado reforça que o corte de juros pelo Fed está \"distante\".",
            "Nesta terça, os bancos Goldman Sachs (NYSE:GS) e Bank of America (NYSE:BAC) divulgaram seus respectivos balanços do terceiro trimestre, ambos superando as expectativas de lucro. Entretanto, enquanto o BofA conseguiu subir 2,33%, o Goldman Sachs terminou o pregão em queda de 1,60%, após ter registrado queda de 1% em sua receita no confronto anual. Na visão da Oanda, porém, os grandes bancos \"ainda estão otimistas em relação ao consumidor americano\".",
            "Já a Johnson & Johnson (NYSE:JNJ) elevou suas perspectivas para vendas e para o lucro ajustado de sua ação para 2023 em balanço do terceiro trimestre, com lucro acima do esperado pelo mercado. Entretanto, a ação da empresa caiu 0,91%.",
            "A fraqueza também foi vista em empresas intensivas em tecnologia. O setor registrou maior baixa entre os 11 subíndices do S&P 500 (-0,77%), com destaque para semicondutores após os Estados Unidos ampliarem restrições do acesso da China à tecnologia avançada de chips para inteligência artificial. Assim, a Nvidia despencou 4,68% e a Intel (NASDAQ:INTC) cedeu 1,37%."
        ]
    },
    "news_17": {
        "news_title": "Lucro da J&J supera projeções por $0,15; receita supera estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,66 no terceiro trimestre, $0,15 acima da estimativa dos analistas de $2,51. A receita trimestral foi de $21,4B, contra o consenso de mercado de $21,04B.",
            "J&J projeta o LPA do ano fiscal 2023 em $10,07-$10,13 contra o consenso dos analistas de $10,03.",
            "As ações da J&J fecharam em $157,53. Elas caíram -6,44% nos últimos 3 meses e caíram -5,11% nos últimos 12 meses.",
            "A companhia recebeu 0 revisões de LPA positivas e 15 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"desempenho excelente\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_18": {
        "news_title": "Juros altos por mais tempo? Sem problemas, Goldman indica as ações mais resilientes",
        "text": []
    },
    "news_19": {
        "news_title": "Bolsas de NY fecham em alta, após PMIs nos EUA e alívio nos juros dos Treasuries",
        "text": [
            "As bolsas de Nova York fecharam em alta nesta quarta-feira, 23, após recuo maior que esperado no índice de gerentes de compras (PMIs) dos Estados Unidos reforçar expectativas de que o Federal Reserve (Fed, o banco central norte-americano) pode estar perto de encerrar o seu ciclo de aperto monetário. O mercado acionário também recebeu apoio do alívio nos rendimentos dos Treasuries, que vinham pressionando Wall Street nos últimos dias.",
            "O índice Dow Jones fechou em alta de 0,54%, a 34.472,98 pontos; o S&P 500 subiu 1,10%, a 4.436,01 pontos; o Nasdaq avançou 1,59%, a 13.721,03 pontos.",
            "O PMI setor de serviços do país dos EUA caiu mais que o esperado por analistas da FactSet, a 51 na prévia de agosto, segundo a S&P Global. Já o indicador da indústria teve baixa a 47, ante expectativa de manutenção em 49, indicando contração da atividade.",
            "\"As bolsas dos EUA sobem à medida que os dados econômicos começam a ficar feios, apoiando o argumento de que o Fed terminou de elevar taxas\" de juros, disse o analista da Oanda Edward Moya. \"Foi uma dose constante de notícias pessimistas para a economia dos EUA\", apontou ele, citando, além dos PMIs, a revisão no dado de payroll à tarde.",
            "O Departamento de Trabalho norte-americano corrigiu preliminarmente o seu relatório anual, apontando queda de 0,2% na criação de empregos.",
            "No pregão, o setor de tecnologia se destacou. A Nvidia avançou 3,07% na expectativa para a divulgação dos seus resultados trimestrais após o fechamento do mercado: o \"grand finale\" da temporada de balanços dos EUA, como classificou a Navellier.",
            "A CMC Markets lembrou que a Nvidia foi a \"ação dos EUA com melhor desempenho neste ano\". \"Os papéis baterem novos recordes ontem antes de recuar abruptamente, com muito do movimento de alta apoiado pelo otimismo de que seus chips poderão alimentar a revolução de inteligência artificial (IA)\", comentou a consultoria. O segmento de fabricantes de chips também terminou, em maior parte, no azul. Já a ação da Alphabet (NASDAQ:GOOGL) subiu 2,55%.",
            "Limitando o avanço do Dow Jones, a Nike (NYSE:NKE) (-2,67%) continuou caindo ainda em meio ao pessimismo atrelado à exposição da empresa à China, que tem mostrado desaceleração econômica. A Johnson & Johnson (NYSE:JNJ) (-0,90%) também seguiu pesando no índice, neste primeiro dia de pregão após a separação total da unidade Kenvue (-0,36)."
        ]
    },
    "news_20": {
        "news_title": "Janssen, da J&J, fechará parte de sua divisão de vacinas, diz jornal",
        "text": [
            "Por Charlotte Van Campenhout e Toby Sterling",
            "AMSTERDÃ (Reuters) - A divisão da Johnson & Johnson (NYSE:JNJ) que ajudou a desenvolver a vacina de dose única contra a Covid-19, Janssen, encerrará grande parte das suas operações de pesquisa e desenvolvimento de vacinas na Holanda, segundo o jornal De Telegraaf.",
            "Numa resposta enviada por email nesta quarta-feira, a Johnson & Johnson confirmou os planos de encerrar alguns dos seus programas de pesquisa e desenvolvimento de vacinas, o que, segundo eles, foi inicialmente divulgado em seus resultados do segundo trimestre de 2023.",
            "\"Também avaliamos continuamente a nossa presença global, inclusive na Holanda, para garantir que ela atenda às nossas necessidades científicas atuais e em evolução\", afirmou a Johnson & Johnson.",
            "De acordo com o De Telegraaf, 2.500 pessoas trabalham na Janssen na Holanda, sendo um quarto delas na seção especializada em doenças infecciosas e vacinas.",
            "Não ficou claro quantos empregos estão em risco.",
            "REUTERS PVB"
        ]
    },
    "news_21": {
        "news_title": "Bolsas de NY fecham em leve alta e completam 5º mês consecutivo de ganhos",
        "text": [
            "As bolsas de Nova York fecharam em alta modesta hoje, subindo mais de 3% no acumulado de julho no seu quinto mês consecutivo de ganhos, em meio à temporada de balanços corporativos. Os investidores se alinham para uma semana que contará com dados de emprego dos EUA que poderão dar sinalização sobre os rumos da política monetária do Federal Reserve (Fed), além de números trimestrais da Apple (NASDAQ:AAPL) e da Amazon (NASDAQ:AMZN).",
            "O índice Dow Jones fechou em alta de 0,28%, a 35.559,53 pontos; o S&P 500 ganhou 0,15%, a 4.588,96 pontos; e o Nasdaq subiu 0,21%, a 14.346,02 pontos.",
            "No mês, o Dow Jones teve alta de 3,35%, enquanto S&P 500 subiu 3,11% e o Nasdaq 4,05%. Os ganhos mensais foram possibilitados por balanços corporativos que, no geral, \"não desapontaram\", segundo o analista Louis Navellier, da Navellier Calculated Investing.",
            "As bolsas oscilaram perto da estabilidade ao longo de todo o dia, chegando a ficar todas em território negativo. Os três índices caminhavam para fechar em baixa quando inverteram o sinal a poucos minutos do fim do pregão e o Dow Jones bateu máximas nos últimos instantes.",
            "Os papéis de grandes bancos também mostraram recuperação na reta final, enquanto o mercado digeria o relatório do Fed que mostrou que as instituições bancárias esperam restringir ainda mais os padrões de empréstimos. Assim, Citi (+0,53%), Bank of America (NYSE:BAC) (+0,31%), Goldman Sachs (NYSE:GS) (+0,75%) e JPMorgan (NYSE:JPM) (+0,67%) fecharam com ganhos.",
            "Em meio a números amenos ao longo do dia, o analista da Oanda Edward Moya disse que muitos traders não farão um posicionamento grande até o relatório do payroll, nesta sexta-feira, 4, \"que deverá mostrar que o mercado de trabalho continua apertado\". Uma alta no setor pode deixar o Fed inclinado a aumentar mais as taxas de juros, após a divulgação do PMI americano do Instituto para Gestão da Oferta (ISM, na sigla em inglês) de Chicago nesta manhã fazer aumentar marginalmente as apostas por uma pausa no ciclo de aperto em setembro.",
            "As ações da Apple e a Amazon avançaram 0,32% e 1,11%, respectivamente, à espera dos seus resultados trimestrais, a serem divulgados na quinta-feira. Entre outras gigantes de tecnologia, Meta e a Intel (NASDAQ:INTC), por outro lado, caíram 2,11% e 2,88%. Em destaque, a Johnson & Johnson (NYSE:JNJ) cedeu quase 4% depois que um juiz nos EUA rejeitou a segunda ação movida pela empresa para resolver processos que enfrenta de clientes que alegam ter sido prejudicados por seus produtos.",
            "Na outra ponta, as petrolíferas americanas Chevron (NYSE:CVX) (3,02%) e ExxonMobil (NYSE:XOM) (2,92%) acumularam ganhos em meio à valorização do preço do petróleo. A ação da Yellow subiu 148,9%, a US$ 1,76, e teve sua negociação de suspensa por volatilidade sucessivas vezes durante a sessão, depois que a empresa de transportes anunciou nesse domingo, 30, o encerramento de suas operações."
        ]
    },
    "news_22": {
        "news_title": "Nos EUA, Johnson & Johnson fará troca de ações para reduzir participação na Kenvue",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (J&J) planeja se desfazer de pelo menos 80,1% das ações em seu poder na Kenvue, sua divisão de produtos de consumo de saúde, por meio de uma oferta de troca. Executivos da empresa afirmaram na semana passada que estavam planejando tal ação, o que pesou nas ações da Kenvue. A J&J detém participação de 89,6% na Kenvue e está oferecendo a troca da maioria dessas ações por ações em circulação da Johnson. A empresa disse que recebeu uma renúncia ao bloqueio de ações de 180 dias, com o qual havia concordado como parte da oferta pública inicial da Kenvue.",
            "Por meio da oferta de troca planejada, os acionistas podem trocar suas ações da Johnson por ações da Kenvue com 7% de desconto. Espera-se que a oferta de troca seja isenta de imposto de renda federal dos Estados Unidos. \"Acreditamos que agora é o momento certo para distribuir nossas ações da Kenvue e estamos confiantes de que uma cisão é o caminho apropriado para agregar valor aos nossos acionistas\", disse o presidente executivo da J&J, Joaquin Duato. Fonte: Dow Jones Newswires"
        ]
    },
    "news_23": {
        "news_title": "Nasdaq sobe com recuperação de megacaps",
        "text": [
            "Por Bansari Mayur Kamdar e Johann M Cherian",
            "(Reuters) - O Nasdaq e o S&P 500 subiam nesta sexta-feira com as ações de megacaps se recuperando após perdas acentuadas na sessão anterior.",
            "Apesar de ter perdido um pouco da força inicial, o Dow Jones ainda estava a caminho de terminar a semana em alta depois de ter avançado na sessão anterior, marcando sua mais longa sequência de ganhos em quase seis anos, apoiado por avanço da Johnson & Johnson (NYSE:JNJ) devido a uma forte previsão.",
            "“Em oposição ao foco em tecnologia, serviços de comunicação e consumo discricionário, estamos começando a ver alguns dos retardatários encontrarem algum valor aqui na forma de energia, finanças e saúde”, disse Art Hogan, estrategista-chefe de mercado da B Riley Wealth.",
            "O Nasdaq ficaram atrás de seus pares de Wall Street na sessão anterior, uma vez que os balanços da Tesla (NASDAQ:TSLA) e da Netflix (NASDAQ:NFLX) não conseguiram empolgar.",
            "O índice NYSE FANG+TM, que abriga os nomes do crescimento de megacaps, subia 0,5% nesta sexta-feira, após cair 4,6% na sessão anterior e registrar seu pior dia em 2023.",
            "As ações de crescimento levaram o Nasdaq a subir 34,7% este ano, o que também foi sustentado pelo otimismo em relação à inteligência artificial, uma economia relativamente resiliente dos EUA e expectativas de que o fim do ciclo agressivo de alta de juros pelo Federal Reserve estava no horizonte.",
            "Embora se espere que o Fed opte por uma alta de 25 pontos-base na taxa de juros em sua reunião de 25 a 26 de julho na próxima semana, os participantes do mercado mostram divergências sobre a trajetória nos próximos meses.",
            "Às 11:32 (de Brasília), o índice Dow Jones subia 0,13%, a 35.270,25 pontos, enquanto o S&P 500 ganhava 0,30%, a 4.548,32 pontos. O índice de tecnologia Nasdaq Composite avançava 0,29%, a 14.104,03 pontos."
        ]
    },
    "news_24": {
        "news_title": "Johnson & Johnson tem receita e lucro acima do esperado no 2º trimestre e eleva projeções",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (J&J) teve lucro líquido de US$ 5,144 bilhões no segundo trimestre de 2023, uma alta de 6,9% em relação ao lucro do mesmo período do ano passado, segundo balanço publicado nesta quinta-feira (20). Com ajustes, a multinacional americana do setor farmacêutico garantiu lucro por ação de US$ 2,80 entre abril e junho, acima da expectativa de analistas consultados pela FactSet, de US 2,62.",
            "As vendas da empresa tiveram expansão anual de 6,3% no trimestre, para US$ 25,53 bilhões, também acima da projeção da FactSet, de US$ 24,634 bilhões.",
            "Para todo o ano de 2023, a J&J também revelou que espera obter lucro ajustado por ação entre US$ 10,70 e US$ 10,80, ante projeção do trimestre anterior de US$ 10,50 a US$ 10,60. Já a expectativa da farmacêutica para as vendas operacionais é de US$ 99,3 bilhões a US$ 100,3 bilhões, também acima da previsão do trimestre anterior, que era de US$ 97,9 bilhões a US$ 98,9 bilhões.",
            "As ações da empresa tinham alta expressiva de 6,29%, às 12h (de Brasília), em Nova York."
        ]
    },
    "news_25": {
        "news_title": "Tesla e Netflix pressionam Nasdaq e S&P 500; Dow Jones sobe",
        "text": [
            "Por Chuck Mikolajczak",
            "NOVA YORK (Reuters) - O S&P 500 e o Nasdaq caíram nesta quinta-feira, pressionados pelas quedas da Tesla (NASDAQ:TSLA) e da Netflix (NASDAQ:NFLX) após seus resultados trimestrais, enquanto o Dow avançou pelo nono dia consecutivo ajudado pela alta da Johnson & Johnson (NYSE:JNJ) após uma forte previsão anual.",
            "As ações da Tesla caíram 9,7%, a maior queda diária desde 20 de abril, depois que a fabricante de veículos elétricos publicou um recuo de margem bruta no segundo trimestre para o menor patamar em quatro anos, e o presidente-executivo, Elon Musk, insinuou mais cortes de preços nos carros da companhia.",
            "Os papéis da Netflix cederam 8,4%, maior declínio diário desde 15 de dezembro, depois que a receita trimestral da empresa de streaming de vídeo ficou abaixo das estimativas.",
            "\"As notícias da noite passada na Tesla e na Netflix, embora não sejam o fim do mundo, dão às pessoas um motivo para acordar e dizer 'uau, talvez eu não devesse estar perseguindo esses nomes aqui'\", disse Ken Polcari, sócio-gerente da Kace Capital Advisors, em Boca Raton, Flórida.",
            "Já o Dow subiu, diante de uma alta de 6,1% da Johnson & Johnson após a companhia divulgar seu balanço e um aumento na projeção anual de lucro.",
            "O Dow Jones subiu 163,97 pontos, ou 0,47%, para 35.225,18. O S&P 500 recuou 30,85 pontos, ou 0,68%, para 4.534,87, enquanto o Nasdaq Composite caiu 294,71 pontos, ou 2,05%, a 14,063.31.",
            "O Nasdaq teve a maior queda diária desde 9 de março, enquanto o Dow registrou sua nona sessão consecutiva de alta, a seqüência mais longa de avanços desde setembro de 2017.",
            "(Reportagem de Chuck Mikolajczak)"
        ]
    },
    "news_26": {
        "news_title": "Bolsas de NY: Nasdaq fecha em queda de 2% com tombo Tesla e Netflix, mas J&J apoia Dow Jones",
        "text": [
            "Os três principais índices acionários de Nova York fecharam sem direção única nesta quinta-feira, 20, após a decepção com os balanços de Netflix (NASDAQ:NFLX) e Tesla (NASDAQ:TSLA) agravar uma onda de vendas de papéis de tecnologia. O movimento se contrapôs aos ganhos no setor financeiro e da Johnson & Johnson (NYSE:JNJ) (J&J).",
            "Assim, o índice Dow Jones fechou em alta de 0,47%, a 35.225,18 pontos, puxado por J&J (+6,07%) e Goldman Sachs (NYSE:GS) (+3,03%). Com isso, o índice acumula nove ganhos consecutivos de ganhos pela primeira vez desde 2017, de acordo com a CNBC. Por outro lado, o S&P 500 perdeu 0,68%, a 4.534,87 pontos, enquanto o Nasdaq cedeu 2,05% a 14.063,31 pontos.",
            "A ação da Netflix recuou 8,41%, depois que a empresa informou receita que frustrou expectativas do mercado, embora a base de assinantes e o lucro tenham crescido na comparação anual do segundo trimestre.",
            "Também em destaque negativo no pregão, Tesla perdeu 9,74%, à medida que as perspectivas de cortes de preços ofuscaram o avanço de ganhos e receitas. A empresa também anunciou recall de veículos dos modelos S e X por problemas no cinto de segurança.",
            "Já American Airlines (NASDAQ:AAL) baixou 6,24%, ainda que tenha chamado atenção para a demanda por passagens no aéreas aquecidas no verão americano, em seu balanço. A aérea, contudo, indicou perspectivas mais desafiadoras à frente, de acordo com o analista Edward Moya, da Oanda. \"Um consumo mais fraco e o aumento dos preços dos combustíveis provavelmente pesarão na demanda de viagens no segundo semestre do ano\", prevê.",
            "Na contramão, Goldman Sachs encabeçou a valorização de ações de grandes bancos americanos, na sequência dos balanços que mostraram um aumento do lucro do setor."
        ]
    },
    "news_27": {
        "news_title": "Johnson & Johnson terá de pagar US$ 19 mi a homem com câncer que usou seu talco quando criança",
        "text": [
            "A gigante farmacêutica Johnson & Johnson (NYSE:JNJ) foi condenada a pagar US$ 18,8 milhões (aproximadamente R$ 90 mi) a um morador da Califórnia, nos Estados Unidos, que alega que o talco produzido pela marca foi o causador de um câncer raro que ele enfrenta. A decisão do júri do tribunal estadual de Oakland saiu na terça-feira, 18, segundo o portal britânico Daily Mail.",
            "Emory Hernandez Valadez, de 24 anos, sofre de um tipo raro de mesotelioma, um tumor do tecido que reveste os pulmões, o estômago, o coração e outros órgãos. Ele afirma que a forte exposição ao talco da Johnson & Johnson a longo prazo, desde a infância, foi o que ocasionou o desenvolvimento da doença, causada pela inalação de amianto tóxico.",
            "O júri então decidiu que Valadez tinha direito a US$ 18,8 milhões em danos devido as contas médicas pagas para o tratamento da doença, além dos danos pela dor e sofrimento causado. Um pedido de falência da empresa que congelou litígios pode fazer com que leve anos até o pagamento ser efetivamente pago, mas o juiz autorizou que o julgamento prosseguisse dada a doença terminal de Valadez, que faz com que ele tenha uma expectativa baixa de vida, conforme o Daily Mail.",
            "O talco é um mineral extraído da terra, e a sua forma natural pode conter quantidades pequenas de amianto, uma fibra mineral natural que pode causar câncer se uma pessoa for exposta a ele de forma constante.",
            "A Johnson & Johnson nega que seus produtos de talco sejam prejudiciais e sustenta que eles não contêm amianto cancerígeno. Em abril deste ano, a empresa disse que concordava em pagar US$ 8,9 bilhões para resolver todos os processos vinculados aos seus produtos em base de talco, na expectativa de resolver as demandas de mais de 60 mil pessoas. Este foi o primeiro julgamento sobre os produtos que a empresa enfrenta em quase dois anos."
        ]
    },
    "news_28": {
        "news_title": "Lucro da J&J supera projeções por $0,18; receita supera estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,80 no segundo trimestre, $0,18 acima da estimativa dos analistas de $2,62. A receita trimestral foi de $25,53B, contra o consenso de mercado de $24,67B.",
            "J&J projeta o LPA do ano fiscal 2023 em $10,60-$10,70 contra o consenso dos analistas de $10,65.",
            "J&J projeta a receita do ano fiscal 2023 em $99,30B-$100,30B contra o consenso dos analistas de $98,96B.",
            "As ações da J&J fecharam em $158,74. Elas caíram -2,43% nos últimos 3 meses e caíram -7,34% nos últimos 12 meses.",
            "A companhia recebeu 8 revisões de LPA positivas e 2 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"desempenho bom\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_29": {
        "news_title": "BDRs da Microsoft (MSFT34) são os queridinhos das carteiras de julho",
        "text": [
            "Investing.com – Os Brazilian Depositary Receipts da Microsoft (NASDAQ:MSFT) Corporation (BVMF:MSFT34) foram os mais indicados em carteiras de BDRs de bancos, corretoras e casas de análise, segundo levantamento do Investing.com Brasil.",
            "Ao todo, foram cinco indicações. Na sequência, aparecem Apple (BVMF:AAPL34), Alphabet (BVMF:GOGL34) e Amazon (BVMF:AMZO34), com quatro indicações cada. JPMorgan (NYSE:JPM) Chase & Co (BVMF:JPMC34) teve três recomendações.",
            "O compilado considera as carteiras de Guide, Pagbank, Santander), BTG, Mycap e Inter.",
            "Veja as ações mais indicadas:",
            "Confira as carteiras completas:",
            "Pensando em dolarizar os investimentos? Confira o último episódio do podcast Estratégia de Carteira."
        ]
    },
    "news_30": {
        "news_title": "EUA: Google violou seus próprios padrões em acordos de publicidade, diz pesquisa",
        "text": [
            "O Google (Alphabet (NASDAQ:GOOGL)) violou seus próprios padrões ao colocar anúncios em vídeo em outros sites, fora do Youtube, de acordo com uma pesquisa que levanta questões sobre a transparência do negócio de anúncios online da gigante da tecnologia. O YouTube exibe anúncios em seu próprio site e aplicativo, mas a empresa também faz a intermediação para colocar anúncios em vídeo em outros sites da web por meio de um programa chamado Google Video Partners.",
            "O Google cobra um valor, prometendo que os anúncios que coloca serão veiculados em sites de alta qualidade, antes do conteúdo de vídeo principal da página, com o áudio ligado, e que as marcas pagarão apenas pelos anúncios que não forem ignorados.",
            "O Google viola esses padrões cerca de 80% das vezes, segundo pesquisa da Adalytics. A empresa acusou o Google de colocar anúncios em vídeos pequenos, sem som e reproduzidos automaticamente ao lado do conteúdo principal de uma página, em sites que não atendem aos padrões de monetização do Google, entre outras violações. A Adalytics compilou os dados observando campanhas de mais de 1.100 marcas que obtiveram bilhões de impressões de anúncios entre 2020 e 2023.",
            "Em um comunicado, o Google disse que o relatório \"faz muitas afirmações imprecisas e não reflete como mantemos os anunciantes seguros\". A empresa disse que tem políticas rígidas para o programa que veicula anúncios em vídeo em sites de terceiros, mas alguns compradores de anúncios que revisaram a pesquisa dizem que querem seu dinheiro de volta.",
            "Entre as principais marcas cujos posicionamentos de anúncios em vídeo do Google não estavam de acordo com os padrões prometidos estavam Johnson & Johnson (NYSE:JNJ), American Express, Samsung (KS:005930), Sephora, Macy's, Disney+ e The Wall Street Journal, de acordo com a Adalytics.",
            "Um porta-voz do Google disse que a esmagadora maioria dos anúncios em vídeo que vende são veiculados no YouTube - não em sites de terceiros. Os anunciantes podem ver claramente que seus anúncios podem ser veiculados em sites de terceiros, e quanto é gasto lá, e podem facilmente optar por sair, disse ele."
        ]
    },
    "news_31": {
        "news_title": "Acordo de US$8,9 bi da J&J em processos sobre talco enfrenta teste em tribunal nos EUA",
        "text": [
            "Por Dietrich Knauth",
            "(Reuters) - Um acordo de 8,9 bilhões de dólares proposto pela Johnson & Johnson (NYSE:JNJ)'s para milhares de processos alegando que seu talco causa câncer enfrenta um obstáculo crucial esta semana, quando um juiz de falências dos Estados Unidos considera se uma subsidiária da empresa pode ou não resolvê-los declarando recuperação judicial pela segunda vez.",
            "A primeira tentativa da subsidiária LTL Management da J&J foi descartada em abril, depois que um tribunal de apelações dos Estados Unidos decidiu que a unidade não estava em dificuldades financeiras suficientes para ser elegível para um processo de recuperação judicial.",
            "A LTL rapidamente entrou com o pedido novamente, argumentando que seu segundo esforço ganhou mais apoio dos queixosos para um acordo abrangente de ações judiciais atuais e futuras alegando que o talco infantil e outros produtos continham amianto e causavam mesotelioma, câncer no ovário e outros tumores. A J&J disse que seus produtos de talco são seguros e não contêm amianto.",
            "Os advogados que representam as vítimas de câncer, juntamente com o órgão fiscalizador de falências do Departamento de Justiça dos Estados Unidos, pediram que a segunda recuperação judicial da LTL fosse descartada como um abuso da lei norte-americana. ",
            "O juiz de falências, Michael Kaplan, deve ouvir várias provas e argumentos antes de tomar uma decisão. Kaplan, cuja decisão em apoio ao primeiro pedido de falência da subsidiária foi revogada pelo Tribunal de Apelações do 3º Circuito dos Estados Unidos, disse que espera decidir se rejeitará o segundo pedido da LTL no início de agosto.",
            "Erik Haas, vice-presidente mundial de litígios da J&J, disse em um comunicado na semana passada que o acordo proposto oferece uma resolução mais justa e rápida para os requerentes de câncer do que o litígio em outros tribunais.",
            "O pedido de recuperação judicial da LTL interrompeu os 38 mil processos que foram abertos antes de outubro de 2021. Kaplan decidiu que a segunda falência não interrompe totalmente o litígio do talco, permitindo que o caso de um autor vá a julgamento e permitindo que novas queixas sejam apresentadas contra a LTL e a J&J, desde que nenhum outro julgamento seja agendado sem a permissão do tribunal de falências."
        ]
    },
    "news_32": {
        "news_title": "Microsoft (MSFT34) é a queridinha das carteiras de BDRs de junho; veja o ranking",
        "text": [
            "Investing.com – Os BDRs (Brazilian Depositary Receipts) da Microsoft (BVMF:MSFT34) foram os mais indicados em carteiras recomendadas de corretoras, bancos e casas de análise para o mês de junho, segundo levantamento do Investing.com Brasil.",
            "Ao todo, foram seis indicações. Na sequência, aparecem a Apple (BVMF:AAPL34) e a Alphabet (BVMF:GOGL34), com cinco indicações cada. Foram analisadas sete carteiras: Guide, Mycap, Terra, Pagbank, BTG, Inter e Santander.",
            "BDRs são valores mobiliários atrelados a ativos no exterior, como ações de empresas estrangeiras ou ETFs (Exchange Traded Funds). “É importante para o investidor que deseja alocar parte do seu patrimônio em ações ou carteiras internacionais a noção de que há exposições implícitas em um ativo do exterior: a região em que o ativo está exposto e suas características, o setor ao qual pertence esse ativo e a moeda em que esse ativo é negociado”, lembra em relatório o banco Santander (BVMF:SANB11).",
            "Confira o ranking:",
            "Veja a lista completa"
        ]
    },
    "news_33": {
        "news_title": "Temporada de Balanços: Tesla, Netflix e outros destaques da semana",
        "text": [
            "Por Davit Kirakosyan",
            "Investing.com - A temporada de balanços nos EUA acelerou na última semana do dia 17 a 21 de abril. Após o pontapé inicial tradicional com a divulgação dos resultados dos principais bancos do país, a semana foi marcada pelo conhecimento dos números do 1º trimestre de empresas de tecnologia, como Tesla e Netflix.",
            "Por outro lado, no Brasil, a temporada de resultados começou timidamente, com apenas Indústrias Romi (BVMF:ROMI3) e Usiminas (BVMF:USIM5) apresentando seus balanços dos três primeiros meses de 2023.",
            "Aqui está o resumo dos resultados da semana elaborado pela equipe do Investing.com:",
            "As ações da Tesla (NASDAQ:TSLA) caíram 9,75% na quinta-feira (20) após os resultados relatados pela empresa serem piores do que o esperado no primeiro trimestre. As margens da montadora de veículos elétricos (VEs) foram prejudicadas pelos cortes de preços, o que contribuíram para uma visão pessimista.",
            "Na sexta-feira, os papéis se recuperaram parcialmente, fechando em alta de 1,28% a US$ 165,08, mas ainda 8,6% abaixo da cotação de quarta-feira, antes da divulgação do balanço.",
            "Como sempre, os assinantes da InvestingPro receberam essa notícia em primeiro lugar. Receba notícias em tempo real para melhores decisões, baseadas em dados.",
            "O Lucro por Ação (LPA) da Tesla foi de US$ 0,85, abaixo da estimativa consensual de US$ 0,86, enquanto as receitas chegaram a US$ 23,3 bilhões, em comparação com o consenso de US$ 23,78 bilhões.",
            "A empresa cortou os preços de seus VEs globalmente, inclusive nos EUA, onde já havia baixado os preços seis vezes este ano devido à crescente concorrência. Consequentemente, as margens brutas do primeiro trimestre caíram para 19,3% de 29,1% no mesmo período do ano passado, abaixo da estimativa consensual de 21%.",
            "A empresa informou que apesar de ter implementado reduções de preços em diferentes regiões durante o primeiro trimestre, foi capaz de manter uma redução administrável nas margens operacionais. A empresa também disse que é provável que haja mais cortes de custos, incluindo maior eficiência de produção em suas fábricas mais novas e custos logísticos reduzidos, com ênfase na alavancagem operacional à medida que eles forem aumentando.",
            "A empresa reafirmou sua orientação de produção de 1,80 milhões para 2023, em comparação com as estimativas consensuais de 1,84 milhões.",
            "As ações da Netflix (NASDAQ:NFLX) caíram mais de 3% na quarta-feira após os resultados dos ganhos do primeiro trimestre.",
            "EPS ficou em US$ 2,88 na receita de US$ 8,16B, em comparação com a estimativa consensual de US$ 2,86 na receita de US$ 8,17B, mas a orientação do segundo trimestre de US$ 8,2B ficou aquém das expectativas, dada a introdução de um nível apoiado por anúncios e uma quebra no compartilhamento de senhas.",
            "As adições líquidas pagas no fluxo global foram de 1,75M no primeiro trimestre, em comparação com 7,66M no último trimestre, faltando o consenso de 2,41M.",
            "O Goldman Sachs (NYSE:GS) apresentou seu balanço do primeiro trimestre na terça-feira, com um LPA de US$ 8,79 melhor do que a estimativa de US$8,24. A receita de US$12,22 bilhões, no entanto, ficou abaixo do consenso de US$ 12,83 bilhões. A receita líquida de juros ficou em US$ 1,78 bilhões, abaixo dos US$2,18 bilhões esperados.",
            "Analistas da Vital Knowledge afirmaram que o relatório do Goldman era \"confuso\" e complexo. A reação inicial ao relatório foi negativa, pois os resultados não foram tão fortes quanto os de outras instituições financeiras.",
            "O Morgan Stanley (NYSE:MS) divulgou seus resultados do primeiro trimestre na quarta-feira. Enquanto o LPA de US$ 1,70 e a receita de US$ 14,5 bilhões foram melhores do que o consenso de, respectivamente, US$ 1,67 e US$ 14,03 bilhões, a receita líquida de juros decepcionou as expectativas.",
            "As ações da Johnson & Johnson (NYSE:JNJ) caíram quase 3% na terça-feira, apesar dos resultados do primeiro trimestre terem sido mais fortes do que o esperado, com a elevação da orientação para o ano inteiro.",
            "O LPA foi de US$ 2,68, em comparação com o consenso de US$ 2,50. A receita cresceu 5,6% em relação ao ano anterior para US$24,7 bilhões, superando a estimativa consensual de US$ 23,61 bilhões.",
            "Para o ano inteiro, a empresa espera agora um LPA na faixa de US$ 10,60 a US$ 10,70, acima do intervalo anterior de US$ 10,45 a US$ 10,65, e melhor que a estimativa consensual de US$10,51. Espera-se uma receita de US$97,9-US$98,9 bilhões, acima da faixa anterior de US$96,9-97,9 bilhões, em comparação com o consenso de US$ 97,71 bilhões.",
            "A empresa também subiu seus dividendos em 5,3% para US$1,19 por ação.",
            "A IBM (NYSE:IBM) relatou seus resultados do primeiro trimestre na quarta-feira, com um LPA de US$ 1,36 melhor do que a estimativa consensual de US$ 1,27. A receita foi de US$ 14,3 bilhões, em comparação com a estimativa de US$ 14,37 bilhões, impulsionada por um aumento nas margens em meio à demanda em seus negócios de software e cortes de custos.",
            "Para o ano todo, a empresa espera um crescimento de receita na faixa de 3-5%, com um fluxo de caixa livre de cerca de $10,5B, acima de $1B a partir de 2022.",
            "LEIA MAIS - Resultados 1T23: Santander (BVMF:SANB11), Vale (BVMF:VALE3), Weg (BVMF:WEGE3), Gol (BVMF:GOLL4) e Oi (BVMF:OIBR3) divulgam dados essa semana",
            "A Usiminas (BVMF:USIM5) divulgou o balanço do primeiro trimestre de 2023 na quinta-feira, antes da abertura de mercado na B3. A siderúrgica reportou um lucro líquido de R$544 milhões, revertendo resultado negativo de R$839 milhões no trimestre anterior, mas teve uma perda de 57% frente aos mesmos três meses de 2022.",
            "Após a divulgação dos indicadores financeiros, as ações da Usiminas fecharam em baixa de 3,62% a R$ 7,18, influenciadas pela queda do preço do minério de ferro no exterior. Os analistas da XP e Santander apontaram, entretanto, que os resultados de Ebitda da companhia vieram acima do esperado pelas instituições financeiras.",
            "A companhia reportou Ebitda ajustado de R$783 milhões, 35,2% superior ao 4T22, mas 50% inferior ao mesmo período do ano passado. O Ebitda (em inglês, Earnings Before Interest, Taxes, Depreciation and Amortization) significa “lucros antes de juros, impostos, depreciação e amortização”.",
            "Já o caixa de R$5,8 bilhões é 15% superior ao trimestre anterior, e a dívida líquida de R$284 milhões é 75% inferior na mesma comparação.",
            "Saiba mais sobre a análise da XP (BVMF:XPBR31) e Santander sobre os resultados da Usiminas aqui."
        ]
    },
    "news_34": {
        "news_title": "Lucro da J&J supera projeções por $0,18; receita supera estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,68 no primeiro trimestre, $0,18 acima da estimativa dos analistas de $2,50. A receita trimestral foi de $24,7B, contra o consenso de mercado de $23,61B.",
            "J&J projeta o LPA do ano fiscal 2023 em $10,60-$10,70 contra o consenso dos analistas de $10,51.",
            "J&J projeta a receita do ano fiscal 2023 em $97,90B-$98,90B contra o consenso dos analistas de $97,71B.",
            "As ações da J&J fecharam em $161,01. Elas caíram -4,58% nos últimos 3 meses e caíram -12,44% nos últimos 12 meses.",
            "A companhia recebeu 3 revisões de LPA positivas e 4 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"desempenho excelente\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_35": {
        "news_title": "Wall St termina pregão perto da estabilidade; J&J e Goldman Sachs decepcionam",
        "text": [
            "Por Lewis Krauskopf e Sruthi Shankar e Ankika Biswas",
            "(Reuters) - O índice S&P 500 encerrou o pregão com ganhos leves nesta terça-feira, depois que um rali de fortes papéis do setor de tecnologia compensou relatórios trimestrais decepcionantes da Johnson & Johnson (NYSE:JNJ) e do Goldman Sachs (NYSE:GS), no início da temporada de balanços corporativos do primeiro trimestre.",
            "Os índices Dow Jones e Nasdaq terminaram o dia com quedas marginais.",
            "As ações da J&J caíram 2,8% depois que o conglomerado de saúde alertou investidores sobre o impacto persistente dos custos impulsionados pela inflação neste ano. Os papéis do Goldman recuaram 1,7% depois que o lucro da empresa de Wall Street perdeu 19%, com a queda nas negociações de títulos.",
            "O Dow Jones teve variação negativa de 0,03%, para 33.976,63 pontos. O S&P 500 ganhou 0,09%, para 4.154,87 pontos. O Nasdaq caiu 0,04%, para 12.153,41 pontos.",
            "O setor de tecnologia, que tem forte peso nos índices, subiu 0,4%, ajudado por um aumento de 2,5% nas ações da Nvidia depois que o HSBC elevou sua recomendação sobre a fabricante de chips gráficos de \"reduzir\" para \"comprar\".",
            "O setor de saúde caiu 0,7%, pressionado pelas ações da J&J."
        ]
    },
    "news_36": {
        "news_title": "Bolsas de NY fecham perto da estabilidade, com sinalizações mistas de balanços e de olho no Fed",
        "text": [
            "As bolsas de Nova York fecharam perto da estabilidade nesta terça-feira, 18, em uma sessão na qual balanços mistos não ofereceram sinalizações importantes para o mercado, enquanto as perspectivas para a política monetária do Federal Reserve (Fed, o banco central norte-americano) seguem monitoradas. O dia contou com comentários de dirigentes da autoridade, e também com a expectativa pala divulgação dos resultados de algumas companhias após o fim do pregão, com destaque para a Netflix (NASDAQ:NFLX).",
            "O índice Dow Jones caiu 0,03%, a 33.976,63 pontos; o S&P 500 ganhou 0,09%, a 4.154,87 pontos; e o Nasdaq recuou 0,04%, a 12.153,41 pontos.",
            "Após surpreender com lucro e receita, a ação do Bank of America (NYSE:BAC) subiu 0,63%. Já a do Goldman Sachs (NYSE:GS) caiu 1,70%, após receita do trimestre passado vir abaixo das projeções. A Johnson & Johnson (NYSE:JNJ), por sua vez, cedeu 2,78%, após registrar prejuízo no primeiro trimestre do ano. Aguardando a publicação de resultado após o fechamento dos mercados, a Netflix subiu 0,06%, Western Alliance caiu 0,97% e a United Airlines (NASDAQ:UAL) teve alta de 1,56%.",
            "A Oxford Economics acreditam que a \"resiliência recente dos preços das ações globais provavelmente diminuirá\". O mercado encontrou apoio em uma reavaliação das expectativas das taxas do Fed, mas \"achamos que isso foi longe demais. Também vemos o pior por vir para os ganhos corporativos com o ciclo global de rebaixamento dos lucros por ações longe de ser concluído\", avalia.",
            "O deve continuar a elevar os juros, diante de dados razoáveis, que mostram que a inflação segue persistente e a economia em geral parece que continuará a crescer, embora em ritmo mais lento, afirmou em entrevista à Reuters o presidente do Fed de St. Louis, James Bullard. Ele mostrou ceticismo com a previsão do mercado de que haverá recessão em \"seis meses ou pouco mais\" nos EUA.",
            "A Oxford Economics projeta uma queda de 15% nos lucros por ações da empresas dos Estados Unidos neste ano, pois espera que a economia dos EUA entre em recessão no segundo semestre. \"O recente estresse no setor bancário e um aperto nos padrões de empréstimo aumentam os riscos negativos e defendem um posicionamento defensivo\", avalia."
        ]
    },
    "news_37": {
        "news_title": "Johnson & Johnson sobe com bons resultados e melhora nas projeções para todo o ano",
        "text": [
            "Por Senad Karaahmetovic ",
            "A Johnson & Johnson (NYSE:JNJ) divulgou resultados mais fortes do que os esperados no primeiro trimestre e melhorou suas projeções para todo o ano.",
            "A JNJ apurou um lucro por ação (LPA) de US$ 2,68 no período, com uma receita de US$ 24,7 bilhões, superando a estimativa média dos analistas de um LPA de US$ 2,50 sobre um faturamento de US $23,61 bilhões. As vendas subiram 5,6% ano a ano (A/A), produzindo uma receita de produtos farmacêuticos de US$ 13,41 bilhões, um aumento de 4,2% A/A.",
            "\"Nossos resultados do primeiro trimestre demonstram um desempenho sólido em todos os nossos três segmentos de negócio e refletem a dedicação dos profissionais da Johnson & Johnson em todo o mundo\", declarou Joaquin Duato, presidente do Conselho e CEO.",
            "Após um trimestre acima das expectativas, a JNJ elevou suas projeções para todo o ano e espera agora um LPA entre US$ 10,60 e 10,70, acima da faixa anterior de US$ 10,45 a 10,65  A expectativa é que a receita fique entre US$ 97,9 e 98,9 bilhões, acima da faixa anterior de US$ 96,9 a 97,9 bilhões.",
            "\"Nossa expectativa é que, para o resto do ano, diversos fatores positivos nos permitam criar mais valor tanto no curto quanto no longo prazo, seja para os pacientes, seja para todos os nossos grupos de interesse\", acrescentou Duato.",
            "Os analistas esperavam um LPA de US$ 10,51 sobre uma receita de US$ 97,71 bilhões para o exercício fiscal.",
            "A empresa também aumentou seus dividendos em 5.3%, para US$ 1,19 por ação.",
            "A JNJ disse ainda que registrou despesas legais de US$ 6,9 bilhões no 1º tri."
        ]
    },
    "news_38": {
        "news_title": "Dow Jones fica na lanterna após resultados decepcionantes do Goldman Sachs e Johnson & Johnson",
        "text": [
            "Por Sruthi Shankar e Ankika Biswas",
            "(Reuters) - O índice Dow Jones estava na lanterna entre os índices de ações dos Estados Unidos nesta terça-feira, depois que as atualizações trimestrais do Goldman Sachs e da Johnson & Johnson (NYSE:JNJ) alimentaram preocupações de investidores sobre as perspectivas para os lucros corporativos em meio a preocupações de uma recessão.",
            "O Goldman Sachs Group Inc (NYSE:GS). caía 2%, depois que seu lucro trimestral despencou 19%, atingido por negociações lentas de acordos e perdas com a venda de alguns empréstimos de sua unidade de consumo Marcus.",
            "O Bank of America Corp (NYSE:BAC) caía 1,1% em meio a negociações voláteis, mesmo com o lucro do primeiro trimestre superando a estimativa dos analistas. O índice bancário mais amplo recuava 0,3%.",
            "A Johnson & Johnson cedia 2,5% depois que o conglomerado de saúde divulgou uma previsão conservadora de lucro para 2023.",
            "Às 14:38 (de Brasília), o índice S&P 500 ganhava 0,03%, a 4.152,56 pontos, enquanto o Dow Jones caía 0,02%, a 33.981,76 pontos. O índice de tecnologia Nasdaq Composite recuava 0,15%, a 12.139,60 pontos."
        ]
    },
    "news_39": {
        "news_title": "Segunda recuperação judicial da unidade de talco da J&J precisa ser rejeitada, dizem advogados de vítimas de câncer",
        "text": [
            "(Reuters) - A nova tentativa da Johnson & Johnson (NYSE:JNJ) de resolver os processos relacionados ao seu talco por meio de um acordo de recuperação judicial de 8,9 bilhões de dólares precisa ser rejeitada como um \"esquema fraudulento\" que desrespeita uma ordem judicial que negou a tentativa anterior da empresa de resolver o litígio, disseram advogados que representam vítimas de câncer, de acordo com uma petição.",
            "Os advogados, na ação apresentada nesta segunda-feira, denunciaram a decisão da J&J de pedir novamente a insolvência de sua subsidiária LTL Management, que se baseia em uma manobra legal controversa, apenas duas horas após o primeiro caso ser rejeitado.",
            "Eles disseram que a empresa transferiu de forma fraudulenta 50 bilhões de dólares em ativos para fora da LTL para contornar uma decisão judicial de que não estava em \"dificuldade financeira\" suficiente para se qualificar para a falência.",
            "A companhia disse na semana passada que seu novo plano de insolvência era a melhor maneira de resolver processos atuais e futuros alegando que seus produtos de talco causam câncer, incluindo mais de 38 mil casos que foram arquivados anteriormente em um tribunal federal em Nova Jersey.",
            "A J&J afirma que seus produtos de talco são seguros e não causam câncer.",
            "A empresa disse que 70 mil requerentes se inscreveram para apoiar seu novo plano de liquidação de 8,9 bilhões de dólares, mas não ficou claro se a empresa alcançará os 75% de apoio que precisa para que seu acordo seja aprovado na corte.",
            "(Por Dietrich Knauth)"
        ]
    },
    "news_40": {
        "news_title": "Ações da J&J sobem com oferta de US$9 bi para acordo em processo sobre talco",
        "text": [
            "(Reuters) - As ações da Johnson & Johnson (NYSE:JNJ) avançavam mais de 4% nesta quarta-feira, após a oferta de 8,9 bilhões de dólares da empresa para encerrar processos judiciais relacionados ao talco ganhar o apoio de milhares de requerentes, aliviando uma pendência sobre seus planos de listar a unidade de saúde do consumidor Kenvue.",
            "Alguns analistas enxergaram positivamente o novo acordo, que é muito maior do que a oferta original de 2 bilhões de dólares, já que acreditam que isso pode encerrar o processo judicial.",
            "O analista do JPMorgan (NYSE:JPM), Chris Schott, disse em nota que o valor do acordo está em linha com a estimativa da casa, de 8 bilhões a 10 bilhões de dólares.",
            "A J&J disse na terça-feira que garantiu o apoio à oferta de cerca de 60.000 requerentes que alegavam que o talco para bebês da companhia, sua marca registrada, e outros de seus produtos causavam câncer.",
            "Os advogados da J&J reiteraram que as alegações sobre o talco careciam de mérito científico e acusaram os advogados das pessoas que entraram com processos contra a empresa de continuarem a buscar clientes para entrar com processos na esperança de obter grandes quantias em dinheiro.",
            "O apoio de 60.000 requerentes representa uma maioria qualificada de 75%, necessária para que um juiz aprove os planos de reestruturação da J&J, disse Joshua Jennings, analista da TD Cowen, em nota.",
            "\"No geral, acreditamos que o acordo proposto tem amplo apoio da maioria dos requerentes e dos 18 principais escritórios de advocacia que os representam\", disse Jennings.",
            "(Reportagem de Mariam Sunny em Bengaluru)"
        ]
    },
    "news_41": {
        "news_title": "Johnson & Johnson propõe pagar quase US$ 9 bi para encerrar processos judiciais sobre talco",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (J&J) propôs pagar pelo menos US$ 8,9 bilhões a milhares de pessoas que processaram a empresa alegando que o uso de pós contendo talco da J&J causava câncer, no que seria um dos maiores acordos de responsabilidade de produtos de todos os tempos.",
            "A empresa também informou na terça-feira que sua unidade LTL Management LLC, que a havia criado para lidar com o litígio, entrou com novo pedido de recuperação judicial para buscar a aprovação do plano para fazer os pagamentos ao longo de 25 anos.",
            "Se um tribunal de falências e a grande maioria dos reclamantes aprovarem as medidas, a J&J poderá resolver milhares de ações judiciais que acompanharam a empresa nos últimos anos, prejudicando a reputação da empresa e impedindo os esforços recentes de desmembrar sua unidade de venda de talco para bebês e outros produtos de consumo.",
            "A J&J, que não admitiu irregularidades, disse que sua proposta tem o apoio da grande maioria dos requerentes, mais de 60.000 pessoas. A lei de falências exige que 75% dos requerentes de voto votem a favor do plano.",
            "Um grupo de escritórios de advocacia dos queixosos, que dizem representar cerca de 70.000 pessoas com reivindicações arquivadas ou pendentes contra a empresa, disseram apoiar o acordo proposto pela J&J. Fonte: Dow Jones Newswires"
        ]
    },
    "news_42": {
        "news_title": "Bolsas de NY fecham mistas, após dados fracos nos EUA induzirem rotação para ações defensivas",
        "text": [
            "Os três principais índices das bolsas de Nova York fecharam sem direção única nesta quarta-feira, 5, após novos sinais de enfraquecimento da economia americana induzirem investidores a uma postura defensiva.",
            "O Dow Jones encerrou o pregão em alta de 0,24%, a 33.482,72 pontos. Os ganhos do índice foram liderados por Johnson & Johnson (NYSE:JNJ) (+4,52%), depois que a empresa anunciou um plano para tentar encerrar um litígio sobre produtos de talco.",
            "Na outra ponta, o S&P 500 recuou 0,25%, a 4.090,38 pontos, enquanto o Nasdaq cedeu 1,07%, a 11.996,86 pontos.",
            "Os papéis de tecnologia puxaram os negócios para baixo, entre elas Apple (NASDAQ:AAPL) (-1,13%) e Amazon (NASDAQ:AMZN) (-2,74%). Já o subíndice de utilidade pública do S&P 500 avançou 2,58%, à medida que operadores buscam proteger os portfólios com os setores considerados mais seguros.",
            "Essa rotação ganhou força com a divulgação de dados que apontaram uma aparente piora nas condições econômicas dos EUA. O PMI de serviços do Instituto para Gestão da Oferta (ISM), divulgado no começo desta tarde, caiu em ritmo mais forte que o esperado em março. Já a criação de emprego no setor privado ficou aquém das expectativas, de acordo com relatório da ADP.",
            "Para a Capital Economics, essa tendência nos mercados acionários deve continuar nos próximos meses. \"Esperamos que as tensões no setor bancário levem a um maior aperto nos padrões de empréstimo, reforçando nossa visão de que os EUA e muitas outras economias avançadas logo entrarão em recessão\", avalia.",
            "Entre bancos, Western Alliance Bancorp perdeu 12,38%, após informar ter registrado queda de 11% nos depósitos na comparação trimestral dos três meses encerrados em março."
        ]
    },
    "news_43": {
        "news_title": "Apple (AAPL34) é o BDR mais recomendado nas carteiras de abril, veja ranking",
        "text": [
            "Investing.com – Os BDRs, sigla para Brazilian Depositary Receipts, ou certificados que representam ações emitidas por empresas em outros países, da Apple (BVMF:AAPL34) foram os mais indicados nas carteiras recomendadas para ativos internacionais no mês de abril, segundo levantamento do Investing.com Brasil com sete carteiras: Guide, BTG, Santander, Pagbank, Mycap, Inter e Mirae.",
            "Enquanto os BDRs da Apple tiveram seis recomendações, o ranking segue com Microsoft (NASDAQ:MSFT) Corporation (BVMF:MSFT34), que teve cinco. Com quatro indicações estão The Coca-Cola Company (BVMF:COCA34), Alphabet (BVMF:GOGL34), JPMorgan (NYSE:JPM) Chase & Co (BVMF:JPMC34) e Amazon (NASDAQ:AMZN).com (BVMF:AMZO34). Além disso, com três recomendações cada seguem Johnson & Johnson (BVMF:JNJB34), Walmart (BVMF:WALM34) e The Walt Disney (NYSE:DIS) Company (BVMF:DISB34).",
            "Com o mercado ainda em certa angústia após as falências bancárias, o cenário atual é de uma ação conjunta das autoridades monetárias para garantir a liquidez do sistema e evitar uma crise mais robusta, diminuindo as preocupações iniciais sobre o contágio e redirecionando o foco para a taxa de juros, na visão da Terra Investimentos.",
            "Já o BTG (BVMF:BPAC11) acredita que o estresse nos bancos regionais americanos foi um evento pontual, sem representar um risco sistêmico, de fato. Na visão do banco, há opções de BDRs de companhias com margens elevadas e balanços sólidos, ativos de qualidade que podem ser alocados por investidores em um momento de juros elevados, considerando que o BTG não espera cortes das fed funds ainda neste ano.",
            "Você já segue o canal do Investing.com Brasil no Youtube? Não perca os novos conteúdos!"
        ]
    },
    "news_44": {
        "news_title": "Modess volta às prateleiras depois de 15 anos fora do mercado",
        "text": [
            "A quase centenária marca Modess, sinônimo de absorvente higiênico e primeiro descartável do item produzido no País, está de volta. A Ever Green, fabricante nacional de produtos descartáveis de cuidados pessoais, relançou a marca em todo o território nacional. Modess vai batizar a linha de absorventes premium da companhia, que já tem produtos de linha econômica e preço intermediário, com as marcas Definity e Naturalmente, respectivamente.",
            "A marca Modess volta depois de 15 anos fora do mercado. Originalmente, o nome era da multinacional Johnson & Johnson (NYSE:JNJ). A Ever Green não detalha como passou a ter domínio da marca. A área jurídica da companhia limita-se a informar que, em 2019, solicitou o registro ao Instituto Nacional de Propriedade Industrial (INPI). No ano passado, Modess foi concedida à empresa, que passou a ter o direito de uso exclusivo no País.",
            "Na prática, o retorno de Modess ocorre pela via jurídica da caducidade, usada também por outras empresas para obter o domínio de marcas icônicas. No ano passado, esse movimento aconteceu, por exemplo, com o sabonete Gessy. A marca era da multinacional Unilever (LON:ULVR) e voltou ao mercado, após um período inativa, pelas mãos da brasileira Clariq.",
            "De acordo com a Lei de Propriedade Industrial (9279/1996), depois de registrada, a marca tem até cinco anos para ser colocada em uso. Passado esse período, precisa ser usada ininterruptamente. Se a marca não for usada por cinco anos, poderá ser alvo de processo de caducidade.",
            "Segundo advogados especializados em propriedade intelectual e patentes, qualquer pessoa pode requisitar a caducidade de uma marca ao INPI, mediante processo, desde que comprove que ela não está ativa. E, com isso, obter o registro de domínio da marca.",
            "Procurada, a Johnson & Johnson informa, por meio de nota que \"não possui a marca Modess em seu portfólio e, atualmente, atua no mercado com a marca Sempre Livre\". Segundo a empresa, desde a chegada de Sempre Livre no Brasil, em setembro de 1974, a marca é pioneira em diversos lançamentos que consolidaram a sua importância e tradição no País, como na introdução dos absorventes com abas, absorventes noturnos, na tecnologia neutralizadora de odores e no formato anatômico. A companhia diz que a marca trouxe para a sociedade discussões relevantes, como a importância da dignidade menstrual.",
            "Modess tem forte lembrança",
            "Apesar de estar desde 2008 fora do mercado, Modess resiste na memória das brasileiras. Pesquisa feita pela Ever Green mostrou que Modess ocupa a quarta posição na lembrança das consumidoras, atrás de marcas de multinacionais Sempre Livre, da Johnson & Johnson; Always, da Procter & Gamble, e Intimus, da Kimberly-Clark (NYSE:KMB).",
            "\"O recall de Modess é impressionante, existe uma lembrança afetiva muito forte entre as mulheres com mais de 30 anos\", diz o CEO da Ever Green, Amauri Hong. Ele conta que a meta da companhia é, em dois anos, ter 10% do mercado de absorventes higiênicos com Modess e as duas marcas da empresa que estão no mercado, e que a Modess seja a número um entre as marcas de fabricantes nacionais. A venda de absorventes gira R$ 4 bilhões por ano.",
            "Para concretizar o plano, a empresa, que também fabrica fralda infantil e geriátrica e lenço umedecido, vai investir, até 2025, R$ 35 milhões na ampliação da capacidade de produção e capacitação. A marca Modess vai absorver um terço dos recursos.",
            "Hong não revela o faturamento atual da empresa familiar, que está há 36 anos no mercado. As três fábricas da companhia - duas instaladas em São Bernardo do Campo, no ABC Paulista, e uma em Maracanaú (CE) - têm capacidade total de produção de 200 milhões de tiras por mês, de todos os itens que a empresa produz. Segundo o executivo, a meta é que a receita da companhia atinja R$ 500 milhões até 2025 e que a marca Modess responda por 20% dessa cifra. \"Nosso plano é ambicioso.\"",
            "A médio prazo, a companhia também pretende expandir a marca Modess para outras categorias de descartáveis, como fraldas para incontinência urinária, protetores de seios, sabonete íntimo, por exemplo. \"Mas, neste ano, vamos fincar bandeira em menstruação\", diz Hong.",
            "Ele destaca a preocupação da marca Modess com a sustentabilidade e o meio ambiente. Por isso, criou uma calcinha absorvente reutilizável, mais barata e sem uso de plástico. \"As pessoas não querem usar um produto descartável.\" Além disso, todo o time que trabalha na reconstrução da marca é formado por mulheres, para estar mais próximo das suas demandas.",
            "Recall da marca não é tudo",
            "Cecília Russo Troiano, sócia da consultoria especializada em marcas TroianoBranding, diz que a empresa terá grandes desafios para recolocar a marca no mercado e ser bem-sucedida. \"Pelas iniciativas tomadas pela outras marcas - Intimus, Sempre Livre e Always -, hoje o mercado de absorventes é bem diferente da época em que a marca Modess existia, porque as mulheres são diferentes\", observa.",
            "Segundo a especialista, as marcas hoje falam de pobreza menstrual e da questão do empoderamento feminino, além das evoluções tecnológicas do próprio produto. \"Tenho uma visão que recall não é tudo\", diz Cecília.",
            "Na sua avaliação, a memória da marca é apenas uma das dimensões. Ela pondera que, embora não tenha uma pesquisa, acredita que a empresa terá de reverter a imagem de uma marca mais antiga, apesar de ser também uma marca de confiança. E o investimento nesse sentido deverá ser grande, porque os concorrentes são multinacionais de peso.",
            "As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news_45": {
        "news_title": "Pílula experimental contra dengue da J&J previne infecção em camundongos e macacos",
        "text": [
            "Por Julie Steenhuysen",
            "CHICAGO (Reuters) - Uma pílula experimental para dengue desenvolvida pela Johnson & Johnson (NYSE:JNJ) provou ser eficaz contra todos os quatro tipos do vírus em camundongos e preveniu a infecção de dois tipos em macacos, segundo dados publicados nesta quarta-feira.",
            "Os promissores resultados iniciais em animais publicados na revista Nature aumentam as esperanças para o que poderá se tornar o primeiro tratamento antiviral para uma doença transmitida por mosquitos, que causa 96 milhões de infecções sintomáticas e 10 mil mortes a cada ano.",
            "A empresa disse em comunicado que já concluiu um teste em estágio inicial do tratamento experimental, conhecido como JNJ-1802, em voluntários humanos saudáveis, que mostrou ser seguro e bem tolerado. A J&J está agora testando a droga em um ensaio clínico randomizado de Fase 2.",
            "Os estudos realizados em animais de laboratório confirmaram trabalhos anteriores mostrando que a droga bloqueia a ação de duas proteínas virais, impedindo que o vírus faça cópias de si mesmo.",
            "A empresa disse em comunicado que pretende desenvolver o medicamento tanto como tratamento para a dengue quanto para prevenir infecções."
        ]
    },
    "news_46": {
        "news_title": "Bolsas de NY ficam mistas, com perspectiva de recessão e mais altas do Fed",
        "text": [
            "As bolsas de Nova York fecharam majoritariamente em queda, diante do recrudescimento da perspectiva de que o Federal Reserve (Fed) será mais agressivo e manterá juros altos por mais tempo que o esperado. Além disso, a busca por sinalizações do BC americano nos comentários dos dirigentes da entidade continuaram nas mesas de operações, à medida que as preocupações com a possibilidade de recessão global aumentam.",
            "O índice Dow Jones encerrou a sessão em alta de 0,39%, a 33.826,69 pontos - puxado pelo setor de serviços básicos e saúde, como papéis da UnitedHealth (2,41%) e Johnson & Johnson (NYSE:JNJ) (1,36%). Já o S&P 500 caiu 0,28%, a 4.079,09 pontos; e o Nasdaq recuou 0,58%, a 11.787,27 pontos.",
            "Hoje, o Bank of American (BofA (NYSE:BAC)) estendeu o horizonte previsto para os aumentos de juros do BC americano e agora espera um aumento adicional de 25 pontos-base em junho. Para o economista-chefe do Fundo Monetário Internacional (FMI) para o Hemisfério Ocidental, Andrew Hodge, o Fed precisa continuar elevando as taxas de juros este ano para poder \"domar\" a inflação nos Estados Unidos, sobretudo no setor de serviços, que somente deve cair com a desaceleração do aumento de salários.",
            "\"Os investidores estão mais abalados com a perspectiva de mais aperto do Fed. Não são apenas as expectativas do Fed que estão subindo, investidores também esperam que o Banco Central Europeu (BCE) envie taxas muito mais altas. Parece que o crescimento global certamente sofrerá um golpe mais duro, já que a política monetária se torna ainda mais restritiva nos próximos meses\", analisa Edward Moya, da Oanda.",
            "Para derrubar a inflação de volta à meta de 2% nos Estados Unidos, o BC americano teria que \"esmagar\" a economia americana, alertou o principal conselheiro econômico da Allianz (ETR:ALVG), Mohamed El-Erian. Por outro lado, em entrevista ao Broadcast, Barry Eichengreen, professor da Universidade da Califórnia, em Berkeley, destaca que o Fed pode elevar os juros para 5,75% neste ano, mas ainda assim é possível que os EUA não ingressem em uma recessão neste ano.",
            "Entre os dirigentes, presidente do Fed de Richmond, Thomas Barkin, disse que apoia o aumento de 0,25 ponto porcentual na taxa de juros do banco central neste mês nos Estados Unidos. Já a diretora da instituição Michelle Bowman disse que o Fed deve continuar aumentando as taxas de juros para reduzir a inflação, que continua \"alta demais\"."
        ]
    },
    "news_47": {
        "news_title": "Unidade de talco da J&J vai enfrentar Justiça dos EUA depois que tática foi rejeitada",
        "text": [
            "Por Mike Spector",
            "(Reuters) - A subsidiária da Johnson & Johnson (NYSE:JNJ) que enfrenta milhares de processos relacionados a produtos que levam talco ficará diante de um juiz de falências nesta terça-feira pela primeira vez desde que uma corte de apelações dos Estados Unidos rejeitou no mês passado a tentativa da empresa de transferir o caso para procedimentos de recuperação judicial.",
            "Um painel de três juízes do Tribunal de Apelações do 3º Circuito dos Estados Unidos, com sede na Filadélfia, decidiu em 30 de janeiro que o pedido de recuperação judicial da subsidiária da J&J deveria ser arquivado, concluindo que a empresa não tinha direito legítimo à proteção contra credores porque não enfrenta dificuldades financeiras.",
            "Se a decisão não for revertida, a J&J será forçada a voltar aos tribunais para enfrentar cerca de 40 mil ações judiciais que alegam que o talco para bebês da empresa e outros produtos cosméticos que contêm talco causam câncer.",
            "A J&J afirma que seus produtos de talco são seguros.",
            "O juiz norte-americano Michael Kaplan foi escolhido para presidir a audiência da subsidiária, chamada LTL Management. A J&J não comentou o assunto.",
            "A LTL pediu na segunda-feira ao 3º Circuito para reconsiderar a decisão do painel de três juízes.",
            "O pedido de recuperação judicial da LTL colocou os milhares de casos contra a empresa em espera. Pelo menos um dos autores de ações pediu ao juiz que avalia o pedido da LTL para permitir que seu caso prossiga na Califórnia após a decisão do 3º Circuito, um pedido que deve ser analisado na audiência desta terça-feira. A LTL se opõe ao pedido.",
            "A decisão do 3º Circuito lançou dúvidas sobre a eficácia do uso pela J&J de uma manobra jurídica conhecida como \"dois passos de Texas\", batizada em homenagem a uma legislação do Estado norte-americano que a empresa utilizou para dividir seus negócios de consumo em duas novas subsidiárias.",
            "Com essa divisão, em outubro de 2021 a J&J descarregou a onda de processos relacionados aos produtos de talco na nova unidade criada, a LTL, que, então, fez o pedido de recuperação judicial.",
            "A J&J, que tem um valor de mercado de mais de 400 bilhões de dólares, argumenta que a avalanche de processos representa uma séria ameaça financeira ao grupo. Os custos de veredictos, acordos e honorários advocatícios da empresa subiram para cerca de 4,5 bilhões de dólares, sem fim à vista, de acordo com os documentos do tribunal de falências."
        ]
    },
    "news_48": {
        "news_title": "Esboço de acordo da OMS pressiona por equidade para evitar novo \"fracasso\" após Covid-19",
        "text": [
            "Por Jennifer Rigby e Gabrielle Tétrault-Farber",
            "LONDRES/GENEBRA (Reuters) - Os governos podem ter que reservar medicamentos e vacinas para a Organização Mundial da Saúde (OMS) distribuir nos países mais pobres para evitar a repetição da \"falha catastrófica\" durante a pandemia da Covid-19, de acordo com um esboço inicial de um acordo pandêmico global.",
            "Uma das propostas mais concretas do esboço do acordo analisado pela Reuters nesta quarta-feira inclui uma medida para reservar 20% de quaisquer testes, vacinas ou tratamentos desenvolvidos para uso em países mais pobres.",
            "O esboço também parece destinado a continuar um debate de longa data, pedindo a renúncia aos direitos de propriedade intelectual durante as pandemias, o que os defensores dizem que permitiria um acesso mais amplo a medicamentos e vacinas que salvam vidas mais rapidamente.",
            "A indústria farmacêutica é contra a medida.",
            "O esboço também mantém disposições anteriores que poderiam fazer com que as empresas farmacêuticas divulgassem detalhes de quaisquer contratos públicos para vacinas e tratamentos durante essas emergências globais de saúde.",
            "O acordo, comumente conhecido como tratado pandêmico, foi elaborado pelos Estados-membros da OMS e agora passará por um longo processo de negociação antes de ser finalizado.",
            "As negociações sobre o esboço do tratado começarão em 27 de fevereiro e devem continuar até 2024. Os Estados-membros concordaram que o tratado será juridicamente vinculante para aqueles que o assinarem, mas ainda não está claro como isso será aplicado.",
            "\"É uma chance única em uma geração de fazer uma mudança de paradigma na proteção e melhoria da saúde da população mundial\", disse Fadela Chaib, porta-voz da OMS, sobre o acordo.",
            "O rascunho começa dizendo que está sendo elaborado \"em reconhecimento ao fracasso catastrófico da comunidade internacional em mostrar solidariedade e equidade em resposta à pandemia da doença de coronavírus (Covid-19)\".",
            "(Reportagem de Jennifer Rigby e Gabrielle Tétrault-Farber)"
        ]
    },
    "news_49": {
        "news_title": "Bolsas de NY fecham em queda, com pré-Fed alimentando cautela de techs",
        "text": [
            "As bolsas de Nova York fecharam em queda nesta segunda-feira, 30, em um pregão marcado pela intensa liquidação de ações do setor de tecnologia. Com a agenda relativamente esvaziada, investidores mantiveram a cautela em relação ao pulso da economia global, enquanto aguardavam a decisão do Federal Reserve (Fed) na próxima quarta-feira.",
            "No ajuste de fechamento, o Dow Jones caiu 0,77%, a 33.717,09 pontos; o S&P 500 cedeu 1,30%, a 4.017,77 pontos; o Nasdaq perdeu 1,96%, a 11.393,81 pontos.",
            "A lista das perdas mais relevantes da sessão incluiu Apple (NASDAQ:AAPL) (-2,01%), Alphabet (NASDAQ:GOOGL) (-2,45%), Amazon (NASDAQ:AMZN) (-1,65%) e Meta (-3,08%), que divulgam balanços do quarto trimestre ao longo da semana.",
            "Em outros setores, o papel da Johnson & Johnson (NYSE:JNJ) (J&J) caiu 3,70%, após a Justiça americana negar uma petição da empresa para declarar a falência de uma de suas subsidiárias.",
            "Ford (NYSE:F), por sua vez, recuou 2,86%, depois que a companhia informou ter reduzido preços e aumentado a produção de seu crossover elétrico Mustang Mach-E, em linha com decisão semelhante recente da Tesla (NASDAQ:TSLA) (-6,32%).",
            "\"O mercado teve algumas semanas de voo. Mas, à medida que nos aproximamos da reunião do Fed, a cautela é algo que certamente vai se infiltrar\", avalia a estrategista-chefe global da Principal Asset Management, Seema Shah.",
            "A expectativa majoritária é por um aumento de 25 pontos-base nos juros do Fed, que representaria uma redução no ritmo de aperto monetário, após a alta de 50 pontos-base em dezembro.",
            "*Com informações da Dow Jones Newswires"
        ]
    },
    "news_50": {
        "news_title": "Bolsas de NY fecham mistas, com balanços e PMI indicando contração dos EUA",
        "text": [
            "Os mercados acionários de Nova York fecharam mistos nesta terça-feira, em pregão de alta volatilidade. Investidores reagiram à divulgação de balanços e aos índices de gerentes de compras (PMI, na sigla em inglês) dos EUA, que apesar de terem subido, ainda indicaram contração da atividade nos EUA.",
            "O índice Dow Jones subiu 0,31%, aos 33.733,96 pontos, o S&P 500 perdeu 0,07%, aos 4.016,95 pontos, e o Nasdaq fechou em queda de 0,27%, aos 11.334,27 pontos.",
            "Na visão do Citi, com os dirigentes do Federal Reserve (Fed, o banco central norte-americano) no chamado \"período de silêncio\" e com lançamento de poucos indicadores dos EUA, o mercado se direcionou aos balanços do quarto trimestre de 2022.",
            "Nesta terça, a publicação dos resultados corporativos movimentou o início do pregão, com balanços de empresas como a 3M  (NYSE:MMM), Verizon (NYSE:VZ), Johnson & Johnson (NYSE:JNJ) e General Electric (NYSE:GE).",
            "As ações da 3M tiveram alta de 1,17%, mesmo após a empresa anunciar queda no seu lucro líquido e com a eliminação de cerca de mais de 2 mil postos no setor de manufatura, depois de registrar queda na demanda. Papéis da Verizon também subiram 1,97%, após ampliar o lucro e apresentar receita acima do esperado.",
            "Além disso, também no radar, o PMI composto subiu a 46,6 em janeiro nos EUA, segundo leitura preliminar da S&P Global. Enquanto isso, o PMI industrial avançou a 46,8 e o de serviços, a 46,6, acima das previsões. O Citi comenta que os dados desta terça mostram que tanto os serviços quanto a manufatura se estabilizaram, mas permanecem em território contracionista."
        ]
    },
    "news_51": {
        "news_title": "Johnson & Johnson lucra mais que o esperado no 4º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (BVMF:JNJB34) (J&J) teve lucro líquido de US$ 3,52 bilhões no quarto trimestre de 2022, valor 25,7% menor do que o ganho de US$ 4,74 bilhões apurado em igual período do ano anterior, segundo balanço publicado nesta terça-feira. Com ajustes, a multinacional americana do setor farmacêutico garantiu lucro por ação de US$ 2,35 entre outubro e dezembro, superando o consenso de analistas consultados pela FactSet, de US$ 2,23.",
            "Já a receita da J&J teve queda anual de 4,4% no último trimestre, a US$ 23,7 bilhões, ficando ligeiramente abaixo do consenso da FactSet, de US$ 23,9 bilhões.",
            "Na esteira do balanço, a ação da empresa saltava 2,5% nos negócios do pré-mercado em Nova York às 8h47 (de Brasília).",
            "A J&J também revelou que espera obter lucro ajustado por ação de US$ 10,45 a US$ 10,65 em 2023, e gerar receitas de US$ 96,9 bilhões a US$ 97,9 bilhões."
        ]
    },
    "news_52": {
        "news_title": "Wall St abre em baixa com mais balanços e recuo de fabricantes de chips",
        "text": [
            "(Reuters) - Os índices de ações em Wall Street abriram em baixa nesta terça-feira, após divulgação de balanços corporativos de empresas como 3M, Johnson & Johnson (NYSE:JNJ) e GE e enquanto as ações de empresas de chips recuavam na sequência de recuperação na sessão anterior.",
            "O Dow Jones caía 0,55% na abertura, para 33.444,72 pontos. O S&P 500 abriu em baixa de 0,45%, a 4.001,74 pontos, enquanto o Nasdaq Composite caía 0,54%, para 11.302,93 pontos na abertura.",
            "(Por Johann M Cherian, em Bengaluru)"
        ]
    },
    "news_53": {
        "news_title": "Lucro da J&J supera projeções por $0,11; receita menor do que estimativas",
        "text": [
            "Investing.com - J&J (NYSE: JNJ) divulgou lucro por ação (LPA) de $2,35 no quarto trimestre, $0,11 acima da estimativa dos analistas de $2,24. A receita trimestral foi de $23,7B, contra o consenso de mercado de $23,9B.",
            "J&J projeta o LPA do ano fiscal 2023 em $10,50 contra o consenso dos analistas de $10,33.",
            "As ações da J&J fecharam em $168,31. Elas caíram -2,32% nos últimos 3 meses e avançaram 0,41% nos últimos 12 meses.",
            "A companhia recebeu 1 revisões de LPA positivas e 4 negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da J&J nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de J&J é \"good performance\".",
            "Confira a recente performance do balanço da J&J aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_54": {
        "news_title": "Bayer prevê vendas anuais de até 5 bi de euros com novo anticoagulante",
        "text": [
            "Por Ludwig Burger e Patricia Weiss",
            "FRANKFURT (Reuters) - A Bayer (ETR:BAYGN) previu nesta terça-feira que seu medicamento experimental contra coágulos sanguíneos pode atingir mais de 5 bilhões de euros em vendas anuais.",
            "A primeira perspectiva de receita para o asundexian, projetado para evitar trombose e derrames, mostra a confiança da Bayer de que pode substituir a receita de um de seus mais vendidos produtos, o Xarelto, que deve perder proteção contra patentes europeias importantes em 2026.",
            "Apesar das recentes vitórias nos tribunais para o grupo alemão, suas ações têm sofrido com a pressão de litígios sobre o herbicida Roundup e sobre a poluição ambiental com produtos químicos. Ambas são questões herdadas da Monsanto, que a Bayer comprou por mais de 60 bilhões de dólares em 2018.",
            "O anticoagulante de próxima geração é um dos quatro novos candidatos a medicamentos que a Bayer vê com potencial de pico de vendas de mais de 12 bilhões de euros.",
            "Isso incluiu uma perspectiva aprimorada para o medicamento renal Kerendia, com possíveis vendas anuais agora vistas em mais de 3 bilhões de euros.",
            "O asundexian pertence a uma nova classe de medicamentos conhecidos como inibidores do fator XI, que também atraiu a Novartis (BVMF:N1VS34)(NYSE:NVS). Outro concorrente próximo da corrida fator XI é a Bristol-Myers Squibb (BVMF:BMYB34)(NYSE:BMY), que está trabalhando com a Johnson & Johnson (BVMF:JNJB34) (NYSE:JNJ) no milvexian."
        ]
    },
    "news_55": {
        "news_title": "Bolsas de NY fecham mistas, de olho em sinais do Fed e pressão em farmacêuticas",
        "text": [
            "As bolsas de Nova York fecharam o pregão desta segunda-feira, 9, com sinais mistos. Os índices começaram o dia em alta, em meio à renovada esperança por redução no ritmo de aperto monetário nos Estados Unidos. O rali, no entanto, se reverteu parcialmente à tarde, diante da pressão de ações de farmacêuticas.",
            "No ajuste de fechamento, o índice Dow Jones caiu 0,34%, a 33.517,65; o S&P 500 diminuiu 0,08%, a 3.892,09 pontos; e o Nasdaq avançou 0,63%, a 10.635,65 pontos.",
            "Integrantes do mercado tiveram seu otimismo renovado pela manhã. Declarações da presidente da distrital do Federal Reserve em São Francisco, Mary Daly, e da líder regional de Kansas City, Esther George, incentivaram interpretações de que o banco central pode reduzir o ritmo no aumento da taxa de juros. Daly afirmou, inclusive, que uma alta de 25 pontos-base estaria \"na mesa\" durante as discussões da próxima reunião.",
            "Contudo, as dirigentes também confirmaram que o Fed não pretende parar agora sua estratégia de aperto monetário. Para Daly, ainda seria muito cedo para declarar vitória no combate a inflação e considera que o índice está mais persistente. Dados do Fed divulgados hoje sobre a expectativa de inflação nos Estados Unidos demonstraram um recuo no curto prazo (de 5,2% para 5,0%), mas aumentou na previsão de longo prazo (de 2,3% para 2,4%).",
            "Além das declarações das dirigentes, a reabertura das fronteiras internacionais da China também ajudaram a aumentar o apetite de risco e alimentar os ganhos ao longo do dia.",
            "Na etapa final da sessão, entretanto, houve uma significativa deterioração no ambiente. A Moderna (NASDAQ:MRNA) informou que pretende vender sua vacina contra a covid-19 comercialmente por preços semelhantes aos das concorrentes após o fim do contrato com o governo americano, que atualmente é responsável pela distribuição.",
            "O anunciou impulsionou a ação da empresa, que fechou em alta de 2,00%, mas pressionou as de concorrentes, entre elas Pfizer (NYSE:PFE) (-4,97%) e Johnson & Johnson (NYSE:JNJ) (-2,59%)."
        ]
    },
    "news_56": {
        "news_title": "Amgen entra em doenças raras com aquisição de US$28 bi",
        "text": [
            "Por Manas Mishra e Bhanvi Satija",
            "BENGALURU, Índia (Reuters) - A biofarmacêutica Amgen (BVMF:AMGN34)(NASDAQ:AMGN) anunciou nesta segunda-feira acordo para a compra da Horizon Therapeutics (BVMF:H1ZN34)(NASDAQ:HZNP) em um negócio avaliado em 27,8 bilhões de dólares e voltado a fortalecer seu portfólio de medicamentos contra doenças raras.",
            "A empresa pagará 116,50 dólares, um prêmio de quase 20% em relação ao último fechamento da ação, para cada ação da Horizon detida.",
            "As ações da Horizon saltaram 14,5% no início do pregão, sendo que subiram 23,5% até sexta-feira desde que a empresa divulgou no final de novembro que estava em negociações preliminares com Amgen, Sanofi (EPA:SASY) e Johnson & Johnson (BVMF:JNJB34) (NYSE:JNJ) para possíveis ofertas.",
            "Com o negócio, a Amgen obtém vários medicamentos aprovados, uma defesa contra a crescente concorrência enfrentada por seu medicamento para artrite, o Enbrel. Esse e outras drogas importantes em seu portfólio, como o tratamento para psoríase Otezla, também enfrentarão a perda de patentes nos próximos anos.",
            "A Amgen planeja financiar o negócio por meio de dívida e dinheiro e firmou um contrato de crédito de 28,5 bilhões de dólares com o Citibank e o Bank of America (NYSE:BAC). A companhia espera que o acordo de compra da Horizon seja concluído no primeiro semestre do próximo ano.",
            "As vendas do Enbrel caíram 14% no último trimestre, para 1,1 bilhão de dólares. Enquanto isso, as vendas do tratamento para doenças oculares relacionadas à tireoide Tepezza - o medicamento mais vendido da Horizon - dobraram para 1,66 bilhão de dólares em 2021.",
            "Analistas projetam que as vendas do Tepezza atinjam 3,85 bilhões de dólares em 2028, enquanto as vendas do Enbrel devem cair para 1,89 bilhão durante o mesmo período, segundo dados da Refinitiv."
        ]
    },
    "news_57": {
        "news_title": "BTG muda estratégia e retira BDRs para tentar bater o Ibovespa nesta semana",
        "text": [
            "Investing.com – O banco BTG (BVMF:BPAC11) decidiu incluir as ações da Ambev (BVMF:ABEV3), Assaí (BVMF:ASAI3) e Vale (BVMF:VALE3) na carteira recomendada desta semana, com saída dos BDRs da Berkshire Hathaway (BVMF:BERK34), Chevron Corporation (BVMF:CHVX34) e Visa  (BVMF:VISA34).",
            "Dessa forma, a carteira é composta por Ambev, Assaí, BB Seguridade (BVMF:BBSE3), Vale e BDRs da Johnson & Johnson (BVMF:JNJB34).",
            "A carteira teve rentabilidade negativa de 1,05%, contra alta de 2,70% do Ibovespa na semana passada."
        ]
    },
    "news_58": {
        "news_title": "BTG faz 3 alterações para bater o Ibovespa na semana; 3 BDRs na carteira semanal",
        "text": [
            "Investing.com - O BTG (BVMF:BPAC11) divulgou nesta segunda-feira (21) a carteira semanal válida para a semana de 21 de novembro. O banco realizou três alterações, com a saída de Minerva (BVMF:BEEF3), CBA (BVMF:CBAV3) e Tupy (BVMF:TUPY3). Houve a entrada de BB Seguridade (BVMF:BBSE3), Embraer (BVMF:EMBR3) e a BDR de Johnson & Johnson (BVMF:JNJB34). As BDRs de Chevron (BVMF:CHVX34) e Mercado Livre (BVMF:MELI34) foram mantidas. ",
            "A performance da carteira foi inferior ao do Ibovespa na semana passada, com queda de 5,52% contra 3,02% do principal índice acionário brasileiro. Contribuíram para o desempenho inferior as quedas de Minerva (-13,31%), CBA (-7,3%), BDRs da Chevron (NYSE:CVX) (-2,46%), do Mercado Livre (NASDAQ:MELI) (-0,23%) e das ações da Tupy (-4,3%).",
            "Confira abaixo os papéis que compõem a carteira dessa semana:"
        ]
    },
    "news_59": {
        "news_title": "J&J compra fabricante de bombas cardíacas Abiomed por US$16,6 bi antes de cisão",
        "text": [
            "Por Michael Erman e Leroy Leo e Raghav Mahobe",
            "(Reuters) - A Johnson & Johnson (NYSE:JNJ) (BVMF:JNJB34) disse nesta terça-feira que fechou acordo para comprar a fabricante de bombas cardíacas Abiomed por 16,6 bilhões de dólares, buscando impulsionar sua unidade de dispositivos médicos após já ter anunciado a cisão do negócio de saúde do consumidor para 2023.",
            "A J&J concordou em pagar 380 dólares por ação da Abiomed, um prêmio de 50,7% sobre o fechamento da segunda-feira. As ações da Abiomed subiram cerca de 50%, enquanto as da J&J caíram 0,5%.",
            "Os acionistas da Abiomed também receberão direitos no valor de até 35 dólares por ação em dinheiro se certos marcos comerciais e clínicos forem alcançados.",
            "O acordo, que deve ser concluído antes do fim do primeiro trimestre de 2023 e aumentará os lucros ajustados a partir de 2024, disse a empresa.",
            "A J&J está focada nas operações farmacêuticas e de dispositivos médicos com a cisão do negócio de saúde do consumidor, esperado para novembro de 2023. O presidente-executivo Joaquin Duato disse que procurará criar a unidade de dispositivos médicos por meio de aquisição.",
            "\"Uma das minhas prioridades para a nova Johnson & Johnson é levar a tecnologia médica a se tornar a melhor em desempenho da classe\", disse Duato, que se tornou presidente em janeiro, frisando o foco na expansão para mercados de alto crescimento.",
            "A Abiomed, que gerou receita de 1,03 bilhão de dólares em seu ano fiscal mais recente, desenvolve tecnologia médica que fornece suporte circulatório e de oxigenação. Analistas esperam que sua receita suba para 1,5 bilhão de dólares anualmente até 2025, segundo dados da Refinitiv.",
            "A J&J abordou a Abiomed após uma análise das necessidades não atendidas dos pacientes no setor de tecnologia médica, trabalhando internamente e com consultores antes de manifestar interesse em uma aquisição, segundo fontes a par do assunto.",
            "A J&J não prevê nenhum problema regulatório devido às sobreposições limitadas com seus produtos cardiovasculares existentes, disseram as pessoas.",
            "As bombas cardíacas Impella da Abiomed, as menores do mundo, são usadas nos EUA desde 2008. Os dispositivos geraram receita mundial de 985 milhões de dólares no ano fiscal de 2022.",
            "A Abiomed será um negócio autônomo na divisão de tecnologia médica da J&J. A empresa não planeja fazer cortes significativos de empregos na Abiomed após o fechamento do acordo, observando que as sinergias esperadas do acordo seriam modestas.",
            "O negócio de tecnologia médica da J&J inclui dispositivos cirúrgicos. A unidade gerou mais de 20 bilhões de dólares em vendas nos primeiros nove meses do ano."
        ]
    },
    "news_60": {
        "news_title": "Bolsas de NY fecham em alta, com balanços em foco",
        "text": [
            "Os mercados acionários de Nova York registraram ganhos, nesta terça-feira, 18, com investidores atentos a balanços corporativos. O setor financeiro esteve entre os destaques, após o Goldman Sachs (NYSE:GS) publicar resultados melhores que o previsto, e o industrial também exibiu força.",
            "O índice Dow Jones fechou em alta de 1,12%, a 30.523,80 pontos, o S&P 500 avançou 1,14%, a 3.719,98 pontos, e o Nasdaq ganhou 0,90%, a 10.772,40 pontos.",
            "Na agenda corporativa, a ação do Goldman Sachs avançou 2,33%, após balanço com lucro menor no terceiro trimestre, mas superior à expectativa dos analistas ouvidos pela FactSet.",
            "Johnson & Johnson (NYSE:JNJ), por sua vez, superou estimativas para lucro e receita, mas o papel teve baixa de 0,35%. A J&J poderia fazer alguns cortes na força de trabalho, com custos trabalhistas e a força do dólar afetando seus resultados, segundo a Dow Jones Newswires.",
            "Na agenda de indicadores, a produção industrial dos EUA cresceu acima do esperado, com alta de 0,4% em setembro ante agosto, mas a confiança das construtoras recuou em outubro, na décima queda consecutiva desse dado.",
            "Entre algumas ações importantes, Boeing (NYSE:BA) subiu 0,92%, Lockheed Martin (NYSE:LMT) teve ganho de 8,69%, esta após balanço que agradou o mercado, e Alphabet (NASDAQ:GOOGL) registrou alta de 0,80%. Apple (NASDAQ:AAPL) subiu 0,94% e Amazon (NASDAQ:AMZN), 2,24%.",
            "*Com informações da Dow Jones Newswires"
        ]
    },
    "news_61": {
        "news_title": "Johnson & Johnson supera estimativas do 3T; Guidance caiu menos que o previsto, diz analista",
        "text": [
            "Por Senad Karaahmetovic",
            "As ações da Johnson & Johnson (BVMF:JNJB34) (NYSE:JNJ) operavam em queda de 0,45% por volta das 13h16 desta terça feira, após a empresa divulgar  resultados do terceiro trimestre acima do esperado.",
            "A JNJ reportou um EPS de US$ 2,55 sobre receita de US$ 23,79 bilhões, superando a estimativa média dos analistas de US$ 2,52 sobre receita de US$ 23,46 bilhões. As vendas aumentaram +1,9%, modestamente ajudadas pelas vendas de vacinas COVID-19 acima do esperado.",
            "As vendas farmacêuticas aumentaram +2,6% A/A para US$ 13,21 bilhões, ligeiramente abaixo da estimativa de US$ 13,3 bilhões. As vendas da MedTech aumentaram +2,1%, para US$ 6,78 bilhões.",
            "Na frente de orientação, o JNJ manteve os pontos médios de orientação para o ano inteiro de 2022 para vendas operacionais ajustadas e reportou EPS ajustado. No entanto, o JNJ agora vê receita anual entre US$ 93 bilhões e US$ 93,5 bilhões, abaixo da previsão anterior de US$ 93,3 bilhões a US$ 94,3 bilhões. O consenso da Bloomberg ficou em US$ 95,06 bilhões.",
            "O EPS ajustado agora é visto entre US$ 10,02 e US$ 10,07, acima do intervalo anterior de US$ 10,00 a US$ 10,10.",
            "\"Todos os segmentos (farmacêutico, medtech e consumidor) ficaram à frente das expectativas para o 3T e o corte de orientação de F/X foi menor do que prevíamos, portanto, vemos as ações da JNJ ligeiramente subindo esta manhã\", Morgan Stanley analistas escreveram para os clientes em uma nota.",
            "Os analistas da Cantor Fitzgerald reiteraram a classificação Overweight e um preço-alvo de US$ 215 em 12 meses para as ações da JNJ.",
            "\"Continuamos acreditando que as revisões para cima da estimativa de lucros e a expansão múltipla, para 17-20x EV/EBIT 2022E de 15x agora, impulsionadas pelo crescimento acima do mercado em suas principais franquias, provavelmente devem elevar as ações da JNJ\", escreveram os analistas."
        ]
    },
    "news_62": {
        "news_title": "Wall St dispara com resultados fortes do Goldman Sachs",
        "text": [
            "Por Ankika Biswas e Shreyashi Sanyal",
            "(Reuters) - Os principais índices de Wall Street saltavam nesta terça-feira, com os fortes resultados do Goldman Sachs acendendo esperanças de que resultados corporativos otimistas possam ajudar a aliviar as preocupações do mercado sobre uma possível recessão devido à inflação e aos juros crescentes.",
            "O Goldman Sachs Group Inc (NYSE:GS) disparava 4,58% depois de relatar uma queda menor do que o esperado no lucro trimestral devido a uma desaceleração na atividade de banco de investimento, que foi amortecida por um aumento na receita líquida de juros.",
            "O banco de investimento, que está reorganizando seus negócios em três unidades, encerrou o período de divulgação de lucros dos grandes credores norte-americanos de forma amplamente positiva, embora várias instituições tenham aumentado as provisões contra perdas com empréstimos, em antecipação a tempos difíceis.",
            "Nos últimos dois meses, todos os três principais índices de ações dos Estados Unidos perderam mais de 12%, pois os investidores temem que a guerra do Federal Reserve contra a inflação possa prejudicar a economia.",
            "Embora os indicadores econômicos continuem a apontar para uma provável recessão, os dados mais recentes mostraram que a produção industrial dos EUA aumentou em setembro, indicando que o setor manufatureiro permanece em condições razoáveis, apesar da elevação da taxa de juros.",
            "Todos os 11 principais índices do setor S&P 500 subiam, com os setores de finanças e materiais disparando 2% cada. O índice de bancos do S&P 500 saltava 2,81%.",
            "Às 12:09 (de Brasília), o índice S&P 500 ganhava 1,82%, a 3.744,71 pontos, enquanto o Dow Jones subia 1,18%, a 30.542,84 pontos. O índice de tecnologia Nasdaq Composite avançava 1,44%, a 10.829,37 pontos.",
            "(Reportagem de Ankika Biswas e Shreyashi Sanyal em Bengaluru; Reportagem adicional de Susan Mathew e Bansari Mayur Kamdar)"
        ]
    },
    "news_63": {
        "news_title": "Dólar recua com apetite por risco no mercado externo",
        "text": [
            "O dólar opera em baixa moderada no mercado local em meio ao apetite por risco persistente no exterior e que pode estar estimulando novos ingressos de capitais estrangeiros no mercado local. Lá fora, o índice DXY do dólar ante moedas rivais sobe, mas a divisa americana opera também sem direção única ante moedas emergentes. Os juros futuros oscilam perto dos ajustes anteriores, influenciados pela deflação do Índice Geral de Preços - 10 (IGP-10), queda dos retornos dos Treasuries e em manhã de espera pelos leilões de NTN-B e LFT do Tesouro (às 11 horas, de Brasília).",
            "As bolsas europeias aceleraram ganhos há pouco, puxadas pelos índices futuros dos mercados acionários de Nova York, após novos balanços trimestrais melhores do que o esperado de grandes empresas americanas, como Goldman Sachs (NYSE:GS) e Johnson & Johnson (NYSE:JNJ).",
            "O Ibovespa futuro opera em alta na esteira das bolsas internacionais e ajudado por Vale (BVMF:VALE3), em meio avanço dos ADRs em Nova York após a divulgação ontem de dados operacionais do terceiro trimestre de 2022.",
            "A produção de minério de ferro da mineradora atingiu 89,7 milhões de toneladas no terceiro trimestre de 2022, uma alta de 1,1% ante igual período do ano passado. Na comparação com o segundo trimestre, houve alta de 21%. Os dados de produção da Vale no terceiro trimestre vieram em linha com as expectativas da XP (BVMF:XPBR31), que destaca a recuperação em metais básicos. Para a corretora, a melhora parece ser um importante ponto de virada para a divisão.",
            "Entre as moedas principais, o euro e a libra recuam ante o dólar em meio a sinais de recessão na Alemanha, após altas ontem. Além disso, os investidores olham falas de dirigentes do BCE. O dirigente da instituição e presidente do BC da Irlanda, Gabriel Makhlouf, disse hoje á Reuters que a economia da zona do euro pode enfrentar uma recessão, mas altas de juros seguem absolutamente necessárias pois a persistentemente alta inflação está prejudicando a região e sua estabilidade.",
            "Já o dirigente e presidente do BC do Chipre Constantinos Herodotou disse nesta terça-feira que o BCE precisa elevar juros várias outras vezes para domar a inflação, mas ressaltou que a instituição está mirando preços no médio prazo e que seus ajustes podem demorar até 18 meses para chegar à economia.",
            "Na agenda de dados, embora tenha subido levemente em outubro, o índice ZEW de expectativas econômicas da Alemanha permanece em nível muito baixo, enquanto a medida de condições atuais caiu mais do que o esperado neste mês, ressalta a economista sênior para Europa da Capital Economics, Franziska Palmas. \"Combinado com outras pesquisas, o ZEW aponta claramente que a Alemanha está em recessão\", diz Palmas, em nota a clientes.",
            "Às 9h23, o dólar à vista caía 0,75%, a R$ 5,2632. O dólar para novembro recuava 0,40%, a R$ 5,2770."
        ]
    },
    "news_64": {
        "news_title": "Johnson & Johnson supera estimativas para lucro e receita do 3º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (BVMF:JNJB34) relatou lucro líquido de US$ 4,458 bilhões no terceiro trimestre de 2022. Em termos ajustados, o lucro por ação foi de US$ 2,55, valor 1,9% abaixo do registrado no mesmo período de 2021, mas acima dos US$ 2,48 previstos por analistas da FactSet.",
            "A receita da empresa no trimestre passado, de US$ 23,791 bilhões, também superou o consenso dos analistas, de US$ 23,360 bilhões. Entre os destaques, o setor de farmacêuticos ganhou US$ 13,214 bilhões, tecnologia medicinal teve receita de US$ 6,782 bilhões e saúde do consumidor gerou US$ 3,795 bilhões à J&J.",
            "Os bons resultados da empresa deram força à sua ação no pré-mercado das bolsas de Nova York, e marcava alta de 1,74% às 8h40 (de Brasília).",
            "A J&J ainda revisou suas previsões para o lucro por ação ajustado e vendas totais de 2022. No caso do primeiro, é agora projetado lucro na faixa de US$ 10,02 a 10,07, enquanto as vendas no ano devem ficar entre US$ 93 bilhões a US$ 93,5 bilhões."
        ]
    },
    "news_65": {
        "news_title": "Quais 3 ações no portfólio de Jeremy Grantham são à prova de recessão?",
        "text": [
            "Investing.com - Enquanto muitos investidores esperam que o mercado de ações tenha finalmente chegado ao fundo do poço, de acordo com o lendário investidor Jeremy Grantham, esse não é o caso, relata o Yahoo.",
            "“Do ponto de vista de todo o mercado em baixa, seria incomum que chegasse ao fundo perto da alta. Espero que pelo menos o S&P caia 50% de seu pico em termos reais.”",
            "Grantham é cofundador e diretor de investimentos da empresa de gestão de patrimônio Grantham, Mayo & van Otterloo. Dada sua perspectiva de baixa, vale a pena dar uma olhada em algumas ações de porto seguro no portfólio da GMO.",
            "1. Coca-Cola (BVMF:COCA34) (NYSE:KO) - Este é um exemplo clássico de empresa resiliente diante da inflação e da recessão, porque se a economia está crescendo ou em dificuldades, uma lata de Coca-Cola está disponível para a maioria das pessoas. A Coca-Cola vem aumentando seus dividendos há 60 anos consecutivos. Atualmente, o rendimento das ações é de 2,8%.",
            "No final de junho, a empresa possuía aproximadamente 6 milhões de ações da Coca-Cola no valor de US$ 374,2 milhões, de acordo com o último comunicado da GMO.",
            "2. Johnson & Johnson  (BVMF:JNJB34) (NYSE:JNJ) é outro exemplo de empresa cujo nome diz tudo. Com uma forte presença nos mercados de bens de consumo, produtos farmacêuticos e dispositivos médicos, a gigante da saúde forneceu retornos consistentes aos investidores ao longo de vários ciclos de negócios consecutivos. No total, a JNJ lança 29 produtos, cada um capaz de gerar mais de US$ 1 bilhão em vendas anuais.",
            "A Johnson & Johnson não apenas publica lucros anuais regulares, mas também os aumenta constantemente: nos últimos 20 anos, os lucros ajustados da Johnson & Johnson aumentaram em média 8% ao ano.",
            "A JNJ anunciou seu 60º aumento anual consecutivo de dividendos em abril, e agora rende 2,7%. No trimestre mais recente, a GMO detinha 2,3 milhões de ações da JNJ no valor de aproximadamente US$ 403,6 milhões.",
            "3. U.S. Bancorp (BVMF:USBC34) (NYSE:USB) (NYSE:USB) é a empresa controladora do US Bank e uma das maiores instituições bancárias dos EUA. E embora o setor bancário não seja tão resistente a choques quanto bens de consumo ou saúde, as taxas de juros estão subindo, e isso pode ser lucrativo para os bancos, pois o spread obtido pelos bancos aumenta à medida que as taxas de juros aumentam.",
            "No verão passado, o banco aumentou seu dividendo trimestral em dinheiro de 42 centavos para 46 centavos por ação. Ao preço atual das ações, a empresa ganha 3,8%. No final do último trimestre, a empresa de gestão de patrimônio de Grantham possuía aproximadamente 9,6 milhões de ações da U.S. Bancorp no valor de US$ 441,2 milhões."
        ]
    },
    "news_66": {
        "news_title": "Johnson & Johnson supera estimativas no 2T; analistas não veem surpresas no balanço",
        "text": [
            "Por Senad Karaahmetovic",
            "As ações da Johnson & Johnson (BVMF:JNJB34) (NYSE:JNJ) subiam mais de 1% antes da abertura do mercado, depois que suas vendas de vacinas contra o coronavírus superaram as estimativas dos analistas.",
            "A gigante farmacêutica apurou um LPA ajustado de US$ 2,59 no 2º tri, ante US$ 2,48 há um ano, superando as estimativas de US$ 2,55. As vendas totalizaram US$ 24,02 bilhões, uma alta de 3% a/a e acima de US$ 23,96 bilhões no mesmo trimestre do ano passado.",
            "A receita com as vendas de vacinas contra a Covid-19 atingiram US$ 544 milhões, mais do que o dobro da projeção consensual de US$ 222,9 milhões. As vendas farmacêuticas totalizaram US$ 13,32 bilhões no período, uma alta de 6,7% a/a e acima do consenso dos analistas de US$ 13,06 bilhões.",
            "Para todo o ano, a J&J disse esperar um LPA ajustado na faixa de US$ 10 a 10,10, uma queda em relação à faixa anterior de US$ 10,15 a 10,35, enquanto os analistas previam US$ 10,25.",
            "A empresa estima vendas de US$ 93,3 a 94,3 bilhões no ano fiscal, uma queda em relação a US$ 94,8 a 95,8 bilhões, enquanto os analistas estimavam US$ 96,5 bilhões.",
            "A J&J disse que o dólar mais forte afetou sua projeção de LPA ajustado, embora a companhia tenha reiterado a visão para o ano fiscal em pontos médios para vendas operacionais ajustadas (US$ 97,3 a 98,3 bilhões) e LPA operacional ajustado (US$ 10,65 a 10,75)",
            "O analista do Morgan Stanley (NYSE:MS), Terence Flynn, ressaltou o bom desempenho no 2º tri e rebaixou a perspectiva devido aos efeitos cambiais.",
            "“Os atuais obstáculos cambiais eram amplamente aguardados, mas esperamos um foco na trajetória da recuperação em Medtech. Com isso, esperamos uma reação relativamente tímida das ações nesta manhã”, contou Flynn aos clientes em nota.",
            "O analista do Goldman Sachs (NYSE:GS), Chris Shibutani, disse que os efeitos cambiais foram “significativos”, ao mesmo tempo em que os resultados refletiram “fundamentos mistos”."
        ]
    },
    "news_67": {
        "news_title": "Wells Fargo: Esqueça o \"Fed Put\", o fundo do mercado ainda não chegou; banco apresenta portfólio de recessão",
        "text": [
            "Por Senad Karaahmetovic",
            "Christopher Harvey, analista sênior do Wells Fargo, encerrou o portfólio de reabertura e, em vez disso, apresentou o portfólio de recessão depois que o \"pouso forçado\" se tornou o cenário de base do banco.",
            "\"O recente estouro nos rendimentos do Tesouro dos EUA de 2 anos acima de 3% é o nosso catalisador, indicando um Fed mais agressivo e uma aversão ao risco continuada. Acreditamos que a recessão começa nos mercados, já que a economia o maior beta de capitais em décadas - ou seja, a sequência de vendas nas ações pesa sobre o sentimento, depois sobre os gastos discricionários e, em última instância, sobre a economia\", disse Harvey aos clientes, em um relatório.",
            "O analista também discutiu o \"erro do Fed\", por permitir que a QE continuasse até março de 2022.",
            "\"O Fed continuou a realizar compras mensais de US$ 80 bi em Tesouro + US$ 40 bi em MBS, independentemente do preço, liquidez ou qualquer outra condição de mercado, mesmo quando a economia se recuperava com rapidez e os gastos dos consumidores apresentavam retomada acentuada. De forma previsível, isto gerou ineficiências de mercado e alocações impróprias de capital\", Harvey acrescentou.",
            "Harvey também orienta que os investidores esqueçam o \"Fed Put\", já que isso não será \"desencadeado num futuro próximo.\"",
            "Ao discutir o momento em que as ações podem alcançar seu fundo, Harvey afirma que isso irá acontecer \"quando o mercado acreditar que os aumentos do Fed começarão a desacelerar\".",
            "\"Para chegar lá, teremos de ver um aumento contínuo dos números de pedidos de auxílio-desemprego, indicando que a oferta/procura está mais bem alinhada e que os pontos de equilíbrio continuam a diminuir (o que implica que as expectativas de inflação estão diminuindo). Acreditamos que isso ainda está longe\".",
            "O portfólio de Recessão (baixa volatilidade de preços) do banco é formado por grupos de dez ações dentre uma lista de mais de 50 nomes que incluem, por exemplo, AT&T (SA:ATTB34) (NYSE:T), Comcast (SA:CMCS34)(NASDAQ:CMCSA), Lowe’s (NYSE:LOW), McDonalds (SA:MCDC34)(NYSE:MCD), Coca-Cola (SA:COCA34) (NYSE:KO), Johnson & Johnson (SA:JNJB34) (NYSE:JNJ) e IBM (SA:IBMB34) (NYSE:IBM)."
        ]
    },
    "news_68": {
        "news_title": "Coca-Cola, Apple e outros BDRs mais recomendados para junho de 2022",
        "text": [
            "Para o mês de junho, os BDRs (Brazilian Depositary Receipts) de Coca-Cola ( (SA:COCA34)) são os mais recomendados pelos especialistas, segundo levantamento da SpaceMoney a partir de cinco carteiras.",
            "Os BDRs são títulos que representam ações de companhias negociados na bolsa brasileira por empresas ou instituições financeiras.",
            "As carteiras recomendadas são instrumentos muito utilizados por investidores iniciantes e podem ajudar a dar os primeiros passos no universo das ações.",
            "Empresa Número de recomendações*",
            "Coca-Cola (COCA34) 4",
            "Alphabet (SA:GOGL34) 3",
            "Apple (SA:AAPL34) 3",
            "Microsoft (SA:MSFT34) 3",
            "Chevron (NYSE:CVX) (CHVX34 (SA:CHVX34)) 2",
            "ConocoPhilips (COPH34 (SA:COPH34) 2",
            "Occidental Petroleum Corp (SA:OXYP34) 2",
            "*Foram consideradas para este ranking as carteiras de BB (SA:BBAS3), BTG (SA:BPAC11), Genial, Órama e Safra.",
            "Confira também as carteiras de BDRs completas de cada uma das casas para junho de 2022:",
            "BB: Alphabet (NASDAQ:GOOGL), BioNTech (SA:B1NT34), Coca-Cola, ConocoPhilips, Kraft Heinz (SA:KHCB34)), Micron Technology, Telefonica (SA:TLNC34) e Valero Energy (SA:VLOE34)).",
            "BTG: Alphabet, Apple (NASDAQ:AAPL), Coca-Cola, Costco (SA:COWC34)), Freeport-McMoRan (SA:FCXO34)), Johnson & Johnson(SA:JNJB34), Kinder Morgan (SA:KMIC34)), McDonald’s (SA:MCDC34), Microsoft (NASDAQ:MSFT) e Occidental Petroleum (NYSE:OXY).",
            "Genial: Alibaba (NYSE:BABA) Group (SA:BABA34), Apple, Chevron, Mercado Livre (SA:MELI34)) e Microsoft.",
            "Órama: Ameren Corporation (NYSE:AEE), Chevron, Coca-Cola, Corteva e Occidental Petroleum.",
            "Safra: Alphabet, Coca-Cola, Conocophilips, ETF S&P 500 1 (SA:IVVB11), Goldman Sachs (SA:GSGI34)), Microsoft, Morgan Stanley (SA:MSBR34)), The Mosaic (SA:MOSC34)), Tyson Foods (NYSE:TSN) (TSNF34) e UnitedHealth (SA:UNHH34)).",
            "Por SpaceMoney"
        ]
    },
    "news_69": {
        "news_title": "Dividend Kings: Qual é a lucratividade da J&J?",
        "text": [
            "Publicado no Investing.com Espanha",
            "Investing.com - A Johnson & Johnson (SA:JNJB34) (NYSE:JNJ) atua no setor de saúde.",
            "Nos últimos doze meses, a Johnson & Johnson pagou um dividendo de US$ 4,52 por ação. Ao preço atual da ação, isso corresponde a um dividend yield de 2,56%. Em comparação, o rendimento de dividendos das ações do S&P 500 é atualmente de 1,50%.",
            "O dividend yield médio da Johnson & Johnson nos últimos dez anos foi de 2,9%. A Johnson & Johnson paga dividendos 4 vezes por ano.",
            "O dividend yield calcula o retorno sobre o capital investido pelo investidor.",
            "O índice de pagamento de benefícios da Johnson & Johnson é atualmente de 56,28%. O índice de pagamento é calculado dividindo o dividendo por ação pelo EPS (lucro por ação) e multiplicando o resultado por 100. A fórmula é a seguinte: (dividendo por ação / lucro por ação) x 100.",
            "O índice de pagamento de fluxo de caixa livre (FCF) é de 56,6%.",
            "O limite de pagamento deve ser no máximo 100%. Quanto menor o índice de pagamento, mais é retido dos lucros e investido no crescimento futuro, de modo que os dividendos futuros devem ser iguais ou maiores.",
            "Nas últimas 52 semanas, as ações da Johnson & Johnson oscilaram entre US$ 155,72 e US$ 186,79. Atualmente, a ação está cotada a US$ 174,84.",
            "As ações da Johnson & Johnson subiram 4,67% no ano passado. Em comparação, o S&P 500 caiu -2,58%.",
            "Com base nos modelos do InvestingPro, o valor justo das ações da Johnson & Johnson no momento da redação deste texto é de US$ 219,78. Isso representa um potencial de valorização de 25,1% com base nos modelos de valor justo subjacentes do Investing.com.",
            "O InvestingPro é a ferramenta de análise interna totalmente personalizável da plataforma financeira Investing.com. Além de dados exclusivos sobre um grande número de títulos nacionais e internacionais, você pode calcular facilmente o valor justo de seus títulos favoritos usando vários modelos quantitativos. Experimente agora por sete dias gratuitamente.",
            "Nota: O conteúdo não constitui uma recomendação de compra ou venda de qualquer tipo de valores mobiliários ou derivados."
        ]
    },
    "news_70": {
        "news_title": "Busca por retornos leva investidores a ações que pagam dividendos em NY",
        "text": [
            "Investidores que desejam se proteger da volatilidade nos Estados Unidos estão se voltando a mercados até então em grande medida deixados em segundo plano no ano passado: as ações que pagam dividendos em Nova York. Os papéis de companhias que pagam grandes dividendos superaram praticamente todos os demais investimentos, neste ano.",
            "O fundo iShares Core High Dividend (NYSE:HDV), que acompanha 75 dessas ações, sobe 6,4% neste ano, enquanto o S&P 500 recua 9,8% em 2022. O fundo inclui papéis como ExxonMobil (SA:EXXO34)(NYSE:XOM), Johnson & Johnson (SA:JNJB34) (NYSE:JNJ) e Coca-Cola (SA:COCA34) (NYSE:KO).",
            "O curioso sobre esse rali neste ano é que é o oposto da convenção do mercado em momentos de altas nos juros.",
            "Em geral, dizem os investidores, ações que pagam dividendos se saem pior nesse contexto, já que em geral elas sobem enquanto a economia está crescendo. Nesse momento há outra dinâmica, com as altas de juros subindo rápido não pois os investidores esperam um salto econômico, mas porque a aceleração inflacionária leva o Federal Reserve (Fed, o banco central americano) a agir rápido para conter os preços, com alguns temendo que o Fed possa inclusive induzir uma recessão.",
            "Isso levou investidores a ações com grandes dividendos, que prometem entregar um fluxo constante de dinheiro no curto prazo.",
            "Além disso, muitas dessas empresas estão em setores como concessionárias, telecomunicações e bens de consumo, que em geral tendem a manter consumidores seja qual for o ambiente econômico. Isso as leva a atrair investidores preocupados com o risco de que o Fed não seja capaz de combater a inflação sem causar desemprego significativo."
        ]
    },
    "news_71": {
        "news_title": "BDRs da Microsoft (MSFT34) são os mais recomendados para maio de 2022",
        "text": [
            "Para o mês de maio, os BDRs (Brazilian Depositary Receipts) de Microsoft (SA:MSFT34) são os mais recomendados pelos especialistas, segundo levantamento da SpaceMoney a partir de sete carteiras.",
            "Os BDRs são títulos que representam ações de companhias negociados na bolsa brasileira por empresas ou instituições financeiras.",
            "As carteiras recomendadas são instrumentos muito utilizados por investidores iniciantes e podem ajudar a dar os primeiros passos no universo das ações.",
            "Veja o ranking:",
            "Microsoft (SA:MSFT34)) 6",
            "Coca-Cola (SA:COCA34) 4",
            "Apple (SA:AAPL34) 3",
            "Chevron (SA:CHVX34)) 3",
            "Johnson & Johnson (SA:JNJB34)) 3",
            "Mc Donald's (SA:MCDC34) 3",
            "*Foram consideradas para este ranking as carteiras de BB (SA:BBAS3), BTG (SA:BPAC11), Genial, Itaú BBA, Órama, Safra e Terra.",
            "Confira também as carteiras de BDRs completas de cada uma das casas para maio de 2022:",
            "BB: Caterpillar (SA:CATP34), Costco (SA:COWC34), Walmart (NYSE:WMT) (SA:WALM34)), Chevron (NYSE:CVX), Kraft Heinz (SA:KHCB34), McDonald's, Mosaic Co (NYSE:MOS) (SA:MOSC34) e Microsoft.",
            "BTG: Apple, Coca-Cola, Costco Wholesale (SA:COWC34), Johnson & Johnson, Kinder Morgan (NYSE:KMI), McDonald’s, Microsoft, Occidental Petroleum (NYSE:OXY) (SA:OXYP34), Pfizer (SA:PFIZ34)) e Rio Tinto (LON:RIO) PLC (SA:RIOT34).",
            "Genial: Apple, Disney (SA:DISB34)), Johnson & Johnson, Mercado Livre (SA:MELI34)) e Microsoft.",
            "Itaú BBA: Chevron, Coca-Cola, Microsoft , P&G (SA:PGCO34) e UnitedHealth (SA:UNHH34).",
            "Órama: Berkshire Hathaway (SA:BERK34), Chevron, Coca-Cola, For(SA:FDMO34) e Twitter (SA:TWTR34).",
            "Safra: Alphabet (NASDAQ:GOOGL) (SA:{{987165|GOGL34})), Coca-Cola, Conocophilips (SA:COPH34), Corteva, ETF S&P 500 (SA:IVVB11), Goldman Sachs (SA:GSGI34), Microsoft, Morgan Stanley (SA:MSBR34)), Tyson Foods Inc (NYSE:TSN) e Unitedhealth Group Incorporated (SA:UNHH34).",
            "Terra: Alphabet Inc. (GOGL34 (SA:GOGL34)), Amazon.com Inc (NASDAQ:AMZN). (SA:AMZO34), Apple Inc (NASDAQ:AAPL), Berkshire Hathaway , Johnson & Johnson, JP Morgan Chase (SA:JPMC34)), Mercado Libre (NASDAQ:MELI) Inc , Meta Inc (SA:FBOK34)), Microsoft e McDonald’s.",
            "Por SpaceMoney"
        ]
    },
    "news_72": {
        "news_title": "Bolsas de NY fecham em alta, com temporada de balanços, Fed e queda do petróleo",
        "text": [
            "As bolsas de Nova York fecharam em alta nesta terça-feira, 19, em meio à temporada de balanços nos Estados Unidos. Sinalizações pelo Federal Reserve (Fed), na véspera da divulgação do Livro Bege, e a queda dos ativos de petróleo no mercado futuro também ficaram no radar.",
            "O índice Dow Jones subiu 1,45%, a 34.911,20 pontos, o S&P 500 avançou 1,61%, a 4.462,21 pontos, e o Nasdaq teve alta de 2,15%, a 13.619,66 pontos.",
            "Antes do início da sessão, o destaque esteve para a Johnson & Johnson (SA:JNJB34) (NYSE:JNJ) (J&J), que informou lucro líquido de US$ 5,15 bilhões no primeiro trimestre de 2022. Mesmo com queda na base anual e resultado abaixo da expectativa do mercado, a ação da companhia subiu 3,05% hoje. Analista sênior de mercado financeiro na Oanda, Craig Erlam destacou que, apesar dos meses \"turbulentos\" para o mercado acionário, é possível perceber a contínua resiliência geralmente associada a tais negociações, em especial nos Estados Unidos.",
            "Mesmo com as vendas de títulos públicos americanos, o BMO Capital Markets ressalta que os juros dos Treasuries parecem ainda não ter atingido um \"ponto de dor\" para as ações americanas. \"Nem mesmo um Fed hawkish descarrilou o desempenho ainda sólido no S&P 500\". Hoje, o presidente da distrital de Chicago, Charles Evans, disse não ver necessidade de alta de juros acima de 50 pontos-base nas próximas reuniões, mas um aumento nesse nível é possível no atual cenário. Apesar com a elevação de juros básicos, Evans afirmou que economia americana \"deve se sair bem\".",
            "Investidores monitoraram os cortes de projeções para crescimento econômico, em especial pelo Fundo Monetário Internacional (FMI). Para 2022, o FMI cortou a previsão de Produto Interno Bruto (PIB) global, de 4,4% para 3,6%, em meio à guerra na Ucrânia.",
            "A queda nos ativos de petróleo nesta sessão também esteve no radar, e puxou os papéis das petroleiras Chevron (SA:CHVX34)(NYSE:CVX) (-1,18%) e Exxon Mobil (SA:EXXO34)(NYSE:XOM) (-0,89%). Por outro lado, contribuiu para a recuperação de companhias aéreas, como American Airlines (SA:AALL34) (NASDAQ:AAL) (+5,66%) e United Continental (+4,50%) que haviam caído ontem. A Boeing (SA:BOEI34)(NYSE:BA) também subiu, +3,41%. Ainda no azul, estiveram companhias com uso intensivo de tecnologia e peso importante nos índices, tal qual Tesla (SA:TSLA34)(NASDAQ:TSLA) (+2,38%), Meta (SA:FBOK34)(+3,10%), Apple (SA:AAPL34)(NASDAQ:AAPL) (+3,10%), Amazon (SA:AMZO34)(NASDAQ:AMZN) (+3,49%), Microsoft (SA:MSFT34)(NASDAQ:MSFT) (+1,70%) e Alphabet (SA:GOGL34)(NASDAQ:GOOGL) (+1,83%). O Twitter (SA:TWTR34) (NYSE:TWTR), por sua vez, caiu 4,73%, ainda de olho nas investidas do CEO da Tesla, Elon Musk."
        ]
    },
    "news_73": {
        "news_title": "Johnson & Johnson lucra menos e receita decepciona no 1º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) (J&J), uma das grandes fabricantes de vacinas contra a covid-19, teve lucro líquido de US$ 5,15 bilhões no primeiro trimestre de 2022, 17% menor do que o ganho de US$ 6,2 bilhões apurado em igual período do ano passado, segundo balanço publicado nesta terça-feira (19).",
            "Com ajustes, o lucro por ação da J&J entre janeiro e março foi de US$ 2,67, acima da projeção de analistas consultados pela FactSet, de US$ 2,58. Já a receita do grupo farmacêutico americano teve expansão anual de 5% no primeiro trimestre, a US$ 23,4 bilhões, mas ficou um pouco abaixo do consenso da FactSet, de US$ 23,62 bilhões.",
            "A J&J também reduziu suas projeções para o lucro ajustado por ação deste ano, para uma faixa de US$ 10,15 a US$ 10,35, e para a receita, para um intervalo de US$ 94,8 bilhões a US$ 95,8 bilhões.",
            "Ainda no balanço, a J&J suspendeu projeções para vendas de vacina contra a covid-19, citando um superávit global e incertezas de demanda.",
            "Após a divulgação dos resultados, a ação da J&J operava em queda de 1,3% nos negócios do pré-mercado em Nova York, às 8h (de Brasília). Com informações da Dow Jones Newswires."
        ]
    },
    "news_74": {
        "news_title": "Veja quais são os BDRs mais indicados para investir em abril",
        "text": [
            "Por Ana Beatriz Bartolo",
            "Investing.com - Abril começa com o mercado internacional receoso com o conflito na Ucrânia e também impactado pela alta nos preços das commodities e na alta dos juros nos Estados Unidos. Assim, diante desse contexto, as corretoras precisaram ajustar as suas carteiras focadas em empresas estrangeiras.",
            "Entre as principais BDRs recomendadas, as queridinhas de tecnologia continuam  se destacando dentro das carteiras. Apple (NASDAQ:AAPL), Amazon, Facebook (NASDAQ:FB), Nivida estão entre as principais indicações para o mês de abril.",
            "O mesmo acontece com Coca-cola, Rio Tinto (LON:RIO), Berkshire Hathaway (NYSE:BRKa), Walmart, que também estão em posições de destaque entre as sugestões de investimentos.",
            "Confira as carteiras de BDRs recomendadas para abril.",
            "Para abril, a carteira de BDRs do PagBank conta com Exxon Mobil (SA:EXXO34), Mercado Livre (SA:MELI34), Berkshire Hathaway (SA:BERK34), Rio Tinto (SA:RIOT34) e Unilever (SA:ULEV34).",
            "O BTG recomenda os BDRs da Apple (SA:AAPL34), Chevron (SA:CHVX34), Coca-Cola (SA:COCA34), Kinder Morgan (SA:KMIC34), McDonalds (SA:MCDC34), Micron Technology (SA:MUTC34), Microsoft (SA:MSFT34), Pfizer (SA:PFIZ34), Rio Tinto (SA:RIOT34) e Visa (SA:VISA34).",
            "O BDRs indicados pela MyCap para este mês são os da Meta Platforms (SA:FBOK34), Walmart (SA:WALM34), Taiwan Semiconductor (SA:TSMC34), Alphabet (SA:GOGL34), Diamondback Energy (SA:F1AN34), Visa (SA:VISA34), Microsoft (SA:MSFT34), Micron Technology (SA:MUTC34), Enel Americas (SA:E1NI34) e NXP Semiconductors (NASDAQ:NXPI) NV (SA:N1XP34).",
            "Para abril, a Órama recomenda os BDRs da Nvidia (SA:NVDC34), Berkshire Hathaway (SA:BERK34), Freeport Mcmoran Copper Gold (SA:FCXO34), AbbVie (SA:ABBV34) e Chevron (SA:CHVX34). ",
            "A carteira de BDRs da Elite para abril conta com uma exposição de 15% de Amazon (NASDAQ:AMZN), Microsoft (NASDAQ:MSFT), Nvidia, Oracle (NYSE:ORCL), 8% de Walt Disney (NYSE:DIS), 10% de Meta Plataforms e United Parcel Service (SA:UPSS34), 5% de Mastercard e 7% de Walmart (NYSE:WMT). ",
            "A estratégia focada em BDRs da Guide inclui os papéis de Apple (SA:AAPL34), Amazon (SA:AMZO34), Coca-Cola (SA:COCA34), ConocoPhillips (SA:COPH34), Walt Disney (SA:DISB34), Alphabet (SA:GOGL34), Johnson & Johnson (SA:JNJB34), Nike (SA:NIKE34), Nvidia (SA:NVDC34) e Rio Tinto (SA:RIOT34).",
            "Os BDRs recomendados pela Terra Investimentos para abril são Alphabet (SA:GOGL34), Amazon (SA:AMZO34), Apple (SA:AAPL34), Berkshire Hathaway (SA:BERK34), Coca-Cola (SA:COCA34), Johnson & Johnson (SA:JNJB34),JPMorgan (SA:JPMC34), Mercado Livre (SA:MELI34), Meta Platforms (SA:FBOK34) e Walmart (SA:WALM34)."
        ]
    },
    "news_75": {
        "news_title": "Johnson & Johnson pausa produção de sua vacina contra a Covid-19, diz New York Times",
        "text": [
            "(Reuters) - A Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) desativou silenciosamente a única de suas unidades que ainda fabricavam lotes utilizáveis de sua vacina contra a Covid-19 no final do ano passado, noticiou o jornal New York Times, citando uma pessoa familiarizada com a decisão.",
            "A suspensão é temporária, e a unidade de Leiden deve retomar a produção da vacina dentro de alguns meses novamente, afirmou a reportagem do NYT.",
            "A Johnson & Johnson tem milhões de doses de sua vacina contra a Covid-19 em estoque, e continua fornecendo a todas suas unidades de envase e formulação, inclusive em Aspen, os insumos necessários para a produção do imunizante, disse a empresa por e-mail.",
            "\"Continuamos cumprindo nossas obrigações contratuais em relação ao Covax Facility e à União Africana\", disse a farmacêutica.",
            "A instalação na cidade holandesa de Leiden tem fabricado uma vacina experimental, mas potencialmente mais lucrativa, para proteger contra um vírus não relacionado, de acordo com a reportagem.",
            "No mês passado, a farmacêutica fez uma previsão de 3,5 bilhões de dólares em vendas de sua vacina contra a Covid-19 em 2022, um salto de 46%, mas ainda assim um desempenho bem abaixo de suas concorrentes.",
            "A empresa reportou vendas de 2,39 bilhões para a vacina contra a Covid-19 em 2021, não alcançando sua própria meta de 2,5 bilhões de dólares, após um ano marcado por dificuldades de manufatura, preocupações de segurança e demandas desiguais por um imunizante que já foi celebrado com uma ferramenta promissora para imunizar as populações em regiões de difícil acesso.",
            "(Reportagem de Ankur Banerjee e Dania Nadeem em Bengaluru)"
        ]
    },
    "news_76": {
        "news_title": "Bolsas de NY fecham em baixa, em quadro de cautela, de olho em balanços e Fed",
        "text": [
            "As bolsas de Nova York fecharam em queda nesta terça-feira, 25, com cautela marcante nos mercados. A temporada de balanços segue no radar dos investidores, com prejuízo da General Electrics e lucros da American Express, 3M, Johnson & Johnson (NYSE:JNJ)  (SA:JNJB34) e Verizon (NYSE:VZ)  (SA:VERZ34)divulgados hoje. Operadores também monitoram as tensões geopolíticas ligados à Rússia e se posicionam na véspera de decisão monetária do Federal Reserve (Fed).",
            "O índice Dow Jones caiu 0,19%, a 34.297,73 pontos, o S&P 500 cedeu 1,22%, a 4.356,45 pontos, e o Nasdaq teve baixa de 2,28%, a 13.539,29 pontos.",
            "A General Electric (NYSE:GE)  (SA:GEOO34)reverteu lucro e informou prejuízo de US$ 3,84 bilhões no trimestre mais recente. As ações da companhia tombaram 5,98% nesta sessão. Com recuo anual na receita, os papéis da Verizon também tiveram baixa, de 0,11%.",
            "Em meio ao avanço dos juros dos Treasuries, as empresas ligadads a tecnologia e comunicação ficaram no vermelho. Meta (-2,77%), Apple (NASDAQ:AAPL) (SA:AAPL34)(-1,14%), Amazon (NASDAQ:AMZN)   (SA:AMZO34) (-3,15%), Microsoft (NASDAQ:MSFT) (SA:MSFT34) (-2,66%) e Alphabet (NASDAQ:GOOGL)  (SA:GOGL34)(-2,96%) tiveram queda.",
            "Na contramão, porém, a IBM (NYSE:IBM) teve o segundo melhor desempenho do índice Dow Jones, com alta de 5,65%, após ter informado lucro líquido de US$ 2,33 bilhões no mesmo período. A American Express ficou em primeiro, com avanço de 8,92%, depois de registrar saltou anual de 20% no lucro do quarto trimestre e superar a expectativa de analistas. O Dow Jones ganhou fôlego ao fim do pregão e tentou se sustentar no azul, mas terminou o dia acompanhando seus pares.",
            "Mesmo após informar receita decepcionante, Johnson & Johnson conseguiu subir 2,86%, após ampliar lucro trimestral. Já a 3M superou as projeções de lucro e receita no mercado e avançou 0,55%.",
            "No radar das mesas de operação, está a reunião de decisão monetária do Fed amanhã. A Stifel prevê que os dirigentes devem garantir combate à inflação de maneira genérica, sem definir uma linha do tempo. Já o Nordea espera que seja sinalizado um caminho em direção à alta de juros básicos na reunião de março.",
            "As tensões entre Rússia e governos ocidentais permanecem no noticiário. A Casa Branca disse hoje que os EUA não pretendem enviar tropas à Ucrânia fora a articulação da Organização do Tratado do Atlântico Norte (Otan). Paralelamente, o presidente Joe Biden considera usar novo controles de exportações para prejudicar a Rússia e busca assegurar ativos de energia para seus aliados europeus, segundo noticiário internacional."
        ]
    },
    "news_77": {
        "news_title": "Resultado da J&J supera expectativas, mas receita fica abaixo do esperado",
        "text": [
            "Investing.com - A Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) divulgou na terça-feita o seu resultados para o quarto trimestre, que superou as previsões dos analistas, embora a receita tenha ficado abaixo das expectativas.",
            "A J&J anunciou lucro por ação (LPA) de US$ 2,13, sobre receitas de US$ 24,8 bilhões. Os analistas acompanhados pelo Investing.com antecipavam um (LPA) de US$ 2,12, sobre receitas de US$ 25,28 bilhões.",
            "No geral, as vendas no quarto trimestre cresceram 10,4%.",
            "A empresa revelou que as vendas operacionais ajustadas do setor de Saúde do Consumidor em todo o mundo aumentaram 3,8%, movidas principalmente por produtos de balcão como TYLENOL, além dos produtos das marcas NEUTROGENA e AVEENO. Contudo, o crescimento foi parcialmente impactado por limitações no fornecimento.",
            "Além disso, as vendas operacionais ajustadas globais do setor farmacêutico da JNJ cresceram 13,6%, ajudadas por diversos tratamentos biológicos e pela vacina da Janssen contra a Covid-19.",
            "As ações da J&J apresentavam alta de 2,85% às 17h27 (horário de Brasília), cotadas a  U$167,61. O BDR da ação 2,17% a R$60,82."
        ]
    },
    "news_78": {
        "news_title": "Johnson & Johnson amplia lucro, mas receita decepciona no 4º trimestre",
        "text": [
            "A Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) (J&J), uma das fabricante de vacinas contra a covid-19, teve lucro líquido de US$ 4,74 bilhões no quarto trimestre de 2021, 172,5% maior do que o ganho de US$ 1,74 bilhão verificado em igual período de 2020, segundo balanço publicado nesta terça-feira.",
            "Com ajustes, o lucro por ação da J&J entre outubro e dezembro foi de US$ 2,13, ligeiramente acima da projeção de analistas consultados pela FactSet, de US$ 2,12.",
            "Já a receita do grupo farmacêutico americano teve expansão anual de 10,4% no quarto trimestre, a US$ 24,8 bilhões, mas ficou abaixo do consenso da FactSet, de US$ 25,3 bilhões."
        ]
    },
    "news_79": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta terça-feira",
        "text": [
            "Por Geoffrey Smith e Ana Beatriz Bartolo",
            "Investing.com - Detalhes mostram os cortes no orçamento de 2022. A liquidação nas ações dos EUA parece destinada a retomar na abertura, apesar do violento aperto curto de segunda-feira. Microsoft (NASDAQ:MSFT) (SA:MSFT34), Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) e General Elehctric (NYSE:GE) (SA:GEOO34) lideram os a divulgação dos balanços trimestrais e a Nvidia (NASDAQ:NVDA) (SA:NVDC34) está pronta para abandonar sua aquisição planejada da ARM. Os negócios alemães ficam menos sombrios e o Federal Reserve inicia sua primeira reunião de política monetária de dois dias em 2022.",
            "Aqui está o que você precisa saber nos mercados financeiros na terça-feira, 25 de janeiro.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "O presidente Jair Bolsonaro aprovou o Orçamento de 2022 com um corte de R$ 3,184 bilhões nas despesas. O Ministério do Trabalho e Previdência foi o mais afetado, que teve uma redução de verba de R$ 1,068 bilhão. O órgão mais afetado foi o Instituto Nacional de Seguro Social (INSS).",
            "Outro ponto a ser destacado é que os investimentos estão no menor patamar da história, a R$ 42,3 bilhões, segundo cálculos da Instituição Fiscal Independente (IFI). Ao mesmo tempo, R$ 89,1 bilhões foram reservados para o Auxílio Brasil, programa social apontado como plataforma eleitoral de Bolsonaro.",
            "O Ministério da Educação também sofreu um corte de R$ 739 milhões, sendo o Fundo Nacional de Desenvolvimento da Educação (FNDE) o mais afetado, com uma diminuição de R$ 499 milhões no orçamento da pasta.",
            "Em mensagem enviada ao Legislativo, Bolsonaro justificou suas decisões como uma recomendação do Ministério da Economia e citou “inconstitucionalidade e contrariedade ao interesse público” presentes no texto aprovado pelo Congresso.",
            "LEIA MAIS: Bolsonaro corta verbas de educação, INSS, saúde e meio ambiente em Orçamento",
            "Os futuros de ações dos EUA prosseguiram em baixa depois que um violento aperto na segunda-feira perdeu força.",
            "Às 09h05, os futuros da Nasdaq 100 recuavam 1,90%, enquanto os da Dow Jones e da S&P 500 caíam 0,83% e 1,37%, respectivamente. Isso mais do que anula os ganhos líquidos da sessão de segunda-feira, embora não esteja nem perto das mínimas intradiárias vistas nas primeiras duas horas de negociação.",
            "A Nvidia está se preparando para desistir de seu acordo de US $ 40 bilhões para comprar a empresa de design de chips ARM, com sede no Reino Unido, do Softbank (OTC:SFTBY), tendo chegado à conclusão de que vários reguladores antitruste a matarão em qualquer caso.",
            "O grande teste do mercado mais tarde virá da lista de lucros corporativos, que começa com Johnson & Johnson, General Electric , American Express (NYSE:AXP) (SA:AXPB34), Archer-Daniels-Midland (NYSE:ADM) (SA:A1DM34) e os gigantes de defesa Raytheon (NYSE:{ {7939|RTN}}) (SA:RYTT34) e Lockheed Martin (NYSE:LMT) (SA:LMTB34).",
            "No entanto, o verdadeiro teste de sentimento virá após o fechamento, quando a Microsoft e a Texas Instruments (NASDAQ:TXN) (SA:TEXA34)tiverem que justificar suas avaliações ainda altas.",
            "CONFIRA: Cotação dos principais índices futuros globais",
            "O calendário de dados, por outro lado, é bastante leve, com as atualizações mais interessantes vindas do setor imobiliário. Haverá os dados americanos de preços de casas, juntamente com as avaliações S&P/Case-Shiller dos preços em novembro às 11h.",
            "Além disso, há as atualizações regulares da Redbook Research às 10h55 e a pesquisa de confiança do consumidor do Conference Board às 12h, juntamente com a pesquisa mensal de negócios do Richmond Federal Reserve.",
            "O grande evento macro do dia não é realmente um evento até quarta-feira, é claro. O Federal Reserve inicia sua reunião de política de dois dias mais tarde. Não se espera que mude sua postura de política monetária, mas isso não impedirá o intenso escrutínio de sua orientação futura.",
            "CONFIRA: Monitor da Taxa de Juros do Federal Reserve",
            "Sussurre baixinho, mas os negócios alemães estão vendo sinais de luz no fim do túnel. Tendo caído nos últimos cinco meses, o índice de sentimento econômico Ifo subiu em janeiro, uma vez que as empresas relataram uma ligeira redução dos gargalos de fornecimento.",
            "O índice subiu para 95,7, desafiando as expectativas de estagnação em 94,7. Enquanto as avaliações das “condições atuais” se deterioraram um pouco, houve um claro aumento no componente “expectativas”.",
            "A escassez de chips levou empresas como a Volkswagen (DE:VOWG_p) a relatar quedas acentuadas nas vendas no ano passado, e os dados de novos pedidos e produção industrial nos últimos meses do ano decepcionaram. O Bundesbank, banco central da Alemanha, disse ontem que a maior economia da Europa provavelmente encolheu no quarto trimestre.",
            "Os preços do petróleo bruto subiram, uma vez que a realidade da escassez de oferta superara as preocupações sobre a volatilidade mais ampla dos ativos de risco.",
            "Às 09h08, os futuros de petróleo nos EUA avançavam 0,19%, a US$ 83,47 o barril, enquanto os de Brent subiam 0,37%, a US$ 85,75.",
            "CONFIRA: Cotação das principais commodities globais",
            "O American Petroleum Institute relata seus dados semanais de estoque nos EUA às 18h30, como de costume, com o mercado procurando ver se uma sequência de três semanas de aumentos nos estoques de gasolina será quebrada."
        ]
    },
    "news_80": {
        "news_title": "Juros nos EUA, desemprego e prévia da inflação no Brasil: 5 principais assuntos para acompanhar nos mercados essa semana",
        "text": [
            "Por Noreen Burke e Jessica Bahia Melo",
            "Investing.com -- Esta tem tudo para ser uma semana importante para os mercados, com a reunião do Federal Reserve e uma avalanche de resultados de grandes corporações. Espera-se que o presidente do Fed, Jerome Powell, sinalize que o banco central está na rota de realizar seu primeiro aumento de taxas de juros desde março de 2018, numa tentativa de combater a escalada da inflação. Gigantes de tecnologia como Microsoft (NASDAQ:MSFT) (SA:MSFT34), Apple (NASDAQ:AAPL) (SA:AAPL34) e Tesla (NASDAQ:TSLA) (SA:TSLA34) divulgarão seus resultados, com investidores atentos aos ganhos em busca de garantia após a sequência de vendas da semana passada, embora a princípio a volatilidade do mercado deve continuar, pelo menos por enquanto. Também há os dados sobre o PIB dos EUA no quarto trimestre, enquanto os dados econômicos do Reino Unido e da zona do euro demonstrarão o impacto da variante ômicron. No Brasil, foco nos dados de desemprego e prévia da inflação oficial do país.",
            "Aqui está o que você precisa saber para começar a sua semana.",
            "CONFIRA: Calendário Econômico Completo do Investing.com",
            "1. Fed deve sinalizar aumento dos juros em março",
            "Os investidores estão atentos ao Fed em busca de mais clareza quanto aos futuros rumos das taxas de juros, depois que os dados da semana passada mostraram que a inflação dos EUA está avançando para perto dos seus maiores níveis em quase quarenta anos.",
            "Espera-se que Jerome Powell indique que o Fed irá encerrar o seu programa de estímulo de compras de títulos conforme o calendário planejado durante sua reunião de março, aumentando as taxas de juros em 0,25 em relação aos atuais níveis, próximos a zero, na mesma reunião.",
            "Com os mercados já precificando em torno de quatro aumentos de juros este ano, os investidores também estarão focados naquilo que o Fed vier a dizer sobre o seu balanço de quase US$ 9 trilhões.",
            "Os mercados atualmente esperam que o Fed comece a cortar o balanço mais ao final o ano, como uma forma de apertar a política monetária. A ata da reunião de dezembro do Fed indicou que os dirigentes tiveram longas discussões sobre a redução dos títulos detidos.",
            "Qualquer indicação de que o balanço possa ser encolhido mais rápido que antes pode prolongar a venda de títulos do Tesouro e de ações de tecnologia.",
            "LEIA MAIS: Williams, do Fed de NY, diz que é completamente sensato aumentar juros",
            "2. Enxurrada de resultados",
            "Gigantes de tecnologia como Microsoft, Apple e Tesla estão entre as empresas de renome que divulgarão seus resultados em uma semana agitada de ganhos, com os investidores tentando separar as histórias de sucesso da pandemia das empresas de fundamentos robustos.",
            "A Netflix (NASDAQ:NFLX) (SA:NFLX34), queridinha das FAANG, despencou mais de 20% na sexta-feira, impactando o S&P 500 e a Nasdaq, após projetar que o crescimento do número de novos assinantes no primeiro trimestre seria menos de metade das previsões dos analistas.",
            "A Microsoft, que anuncia seus resultados na terça-feira, deverá registrar pela primeira vez receitas trimestrais superiores a US$ 50 bilhões, de acordo com dados compilados pela FactSet.",
            "Espera-se que a Tesla e a Apple, que fazem suas divulgações na quarta e quinta-feira, respectivamente, registrem lucros recordes, segundo a FactSet.",
            "Além do setor de tecnologia, há uma série de outras grandes empresas que anunciam seus resultados, incluindo 3M Company (NYSE:MMM) (SA:MMMC34), General Electric Company (NYSE:GE), IBM (NYSE:IBM) (SA:IBMB34), Intel (NASDAQ:INTC) (SA:ITLC34), Caterpillar (NYSE:CAT) (SA:CATP34) e American Express Company (NYSE:AXP) (SA:AXPB34). Boeing (NYSE:BA) (SA:BOEI34), Mastercard (NYSE:MA) (SA:MSCD34), Visa Steel Ltd (NS:VISA) (SA:VISA34), McDonald’s Corporation (NYSE:MCD)(SA:MCDC34), Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) e Colgate-Palmolive Company (NYSE:CL) (SA:COLG34) também tem previsão de divulgarem seus ganhos.",
            "ACOMPANHE: Cotações das ações em tempo real",
            "3. Turbulência do mercado",
            "Os mercados devem permanecer turbulentos na próxima semana, com os investidores focados no Fed e nos resultados.",
            "Numa continuação da sequência de vendas de ações do setor de tecnologia que empurrou o Nasdaq para uma zona de correção, os principais índices de Wall Street fecharam em queda acentuada na sexta-feira. O S&P 500 e o Nasdaq, com forte participação de empresas do setor de tecnologia, registraram suas maiores quedas percentuais semanais desde o início da pandemia, em março de 2020.",
            "As empresas de tecnologia se beneficiaram em sua grande maioria ao longo da pandemia e viram as suas ações subirem nos últimos dois anos.",
            "Mas as ações de tecnologia e de crescimento têm sido atingidas com dureza desde o início de 2022 pelo aumento rápido dos rendimentos do Tesouro, na esteira das expectativas de que o Fed irá aumentar as taxas de juros de forma agressiva a fim de combater a inflação em alta.",
            "Taxas mais altas podem prejudicar as empresas de tecnologia com valuations elevados, baseados na perspectiva de lucros futuros.",
            "4. Dados econômicos dos EUA, zona do euro e do Reino Unido",
            "Na quinta-feira os EUA devem liberar dados preliminares sobre o produto interno bruto do quarto quarto trimestre, com os economistas antecipando um crescimento anualizado de 5,2%. As expectativas foram reduzidas nas últimas semanas, devido ao impacto da alta dos casos de coronavírus, motivada pela variante ômicron, sobre a atividade econômica.",
            "O calendário econômico também inclui os dados de dezembro sobre renda e gastos pessoais. Os economistas esperam que os gastos pessoais caiam acentuadamente, dado o declínio acentuado já verificado nas vendas a retalho no mês passado.",
            "Há ainda o relatório semanal de pedidos iniciais de auxílio-desemprego, que saltaram para o maior nível em três meses na semana passada.",
            "Alguns economistas estão preocupados que o aumento dos pedidos de auxílio-desemprego, junto com a queda acentuada nas vendas do varejo em dezembro, possa ser uma indicação de que a economia está perdendo o fôlego, embora seja pouco provável que isto impeça o Fed de elevar os juros em março.",
            "A Alemanha, maior economia da zona do euro, deve liberar dados relativos ao PIB do quarto trimestre na sexta-feira, juntamente com a França e a Espanha. Os números demonstrarão os impactos da variante ômicron na recuperação econômica, às vésperas dos dados do PIB do bloco na semana seguinte.",
            "A zona do euro deve divulgar os dados do PMI na segunda-feira, que vão indicar como a atividade econômica se comportou este mês.",
            "O Reino Unido também vai divulgar dados do PMI na segunda-feira, e embora a atividade do setor de serviços tenha diminuído de forma marcante em dezembro, em meio à onda da ômicron, outros dados desde então têm indicado que a atividade econômica começou a se recuperar. Espera-se que os dados mostrem um ligeiro avanço a partir de dezembro e, por enquanto, o Banco da Inglaterra parece ainda manter a programação de outra alta dos juros em fevereiro.",
            "5. Dados de inflação e emprego no Brasil",
            "A semana inicia com a divulgação do Boletim Focus nesta segunda-feira (24), com previsões do mercado sobre inflação, PIB e juros. As informações serão divulgadas 8h25 (de Brasília).",
            "Na terça, a Fundação Getulio Vargas divulga o Índice de Confiança do Consumidor às 8h.",
            "Na quarta-feira às 9h, saem os dados do IPCA-15, prévia do indicador oficial da Inflação no país. Em dezembro, atingiu 0,78%, 0,39 ponto percentual abaixo da taxa de novembro. Em 12 meses, está em 10,42%. A projeção é que o próximo dado reflita uma continuidade da desaceleração da inflação, com 0,43% no mês, chegando a 10,04% ao ano.",
            "Na quinta-feira, é a vez da reunião do Conselho Monetário Nacional, que inicia também às 9h. Na sexta, destaque para a divulgação do IGP-M de janeiro às 8h e da taxa de desemprego às 9h, hoje em 12,1%.",
            "-- a Reuters contribuiu para este artigo"
        ]
    },
    "news_81": {
        "news_title": "Setor de tecnologia domina indicações de BDRs em janeiro; Veja recomendações",
        "text": [
            "Por Ana Beatriz Bartolo",
            "Investing.com - Para os investidores que planejam aumentar a sua exposição ao mercado internacional, as BDRs queridinhas das corretoras neste mês estão relacionadas ao setor de tecnologia, como Amazon (NASDAQ:AMZN), Meta Platforms (NASDAQ:FB), o antigo Facebook, e Apple (NASDAQ:AAPL).",
            "Veja as carteiras de BDRs para janeiro.",
            "Para Janeiro, a Guide decidiu manter a sua estratégia para BDR e segue indicando Apple (SA:AAPL34), Amazon (SA:AMZO34), ConocoPhillips (SA:COPH34), Walt Disney (SA:DISB34), Meta Platforms (SA:FBOK34), Alphabet (SA:GOGL34), Mercadolibre (SA:MELI34), Nike (SA:NIKE34), Nvidia (SA:NVDC34) e Visa (SA:VISA34).",
            "No mês passado, a carteira teve uma rentabilidade de 2,97%, contra 4,02% do S&P 500 Brazilian Real.",
            "O BTG também escolheu manter a sua carteira de BDRs, recomendando Apple (SA:AAPL34), Chevron (SA:CHVX34), Coca-Cola (SA:COCA34), McDonalds (SA:MCDC34), Netflix (SA:NFLX34), e Starbucks (SA:SBUB34), com participações de 10%; Booking  (SA:BKNG34) e Nvidia (SA:NVDC34), com peso de 5% cada; e JP Morgan (SA:JPMC34) e Meta Platforms (SA:FBOK34), com exposições de 15%.",
            "A carteira de BDRs de Janeiro da Terra é composta por Apple (SA:AAPL34), Amazon (SA:AMZO34), Alphabet (SA:GOGL34), Meta Platforms (SA:FBOK34), Johnson & Johnson (SA:JNJB34), Walmart (SA:WALM34), JP Morgan (SA:JPMC34), Mercadolibre (SA:MELI34), Coca-Cola (SA:COCA34) e Berkshire Hathaway (SA:BERK34).",
            "Em dezembro, a carteira teve rentabilidade de 5,08%, contra 1,71% do BDRX.",
            "Para janeiro, a carteira de BDRs da Elite é composta por exposições de 8% em Amazon (SA:AMZO34), Booking (SA:BKNG34), Gilead Sciences (SA:GILD34), Texas Instruments (SA:TEXA34) e Walgreens Boots Alliance (SA:WGBA34); e de 10% em Coty (SA:COTY34), Walt Disney (SA:DISB34), Meta Platforms (SA:FBOK34), Johnson & Johnson (SA:JNJB34), MasterCard (SA:MSCD34) e Walmart (SA:WALM34).",
            "No mês passado, a seleção acumulou 7,91%, contra 10,98% do iShare S&P 500.",
            "A MyCap manteve a sua estratégia para BDRs sem alterações em janeiro, indicando Meta Platforms (SA:FBOK34), Walmart (SA:WALM34), CVS Health (SA:CVSH34), Berkshire Hathaway (SA:BERK34), Newmont (SA:N1EM34), Novartis (SA:N1VS34), Visa (SA:VISA34), Intel (NASDAQ:INTC) Corp (SA:ITLC34), FedEx (SA:FDXB34) e Amazon (SA:AMZO34).",
            "Para este mês, a Órama recomenda na sua carteira de BDRs os ativos de Advanced Micro Devices (SA:A1MD34), Ford (NYSE:F) Motor (SA:FDMO34), Costco Wholesale (SA:COWC34), Procter & Gamble (SA:PGCO34) e Nvidia Corp (SA:NVDC34)."
        ]
    },
    "news_82": {
        "news_title": "Novavax recua após pedido de uso emergencial da vacina para Covid levará mais um mês",
        "text": [
            "Por Dhirendra Tripathi",
            "Investing.com – As ações da Novavax (NASDAQ:NVAX) caíam 3,61% a US$ 137,91 nesta segunda-feira (3) na Nasdaq, após a empresa conseguir apresentar apenas dados relacionados aos processos de fabricação da sua vacina contra a Covid-19 à Food and Drug Administration, um sinal de que a autorização para uso emergencial por parte da FDA para o imunizante ainda levará algum tempo.",
            "O envio dos dados, finalizado agora, é um pré-requisito para a solicitação de autorização de uso emergencial que a companhia irá apresentar este mês junto à agência regulatória. A apresentação de sexta-feira inclui o módulo completo de química, fabricação e controles. A previsão era que a empresa apresentaria sua documentação nos EUA até 31 de dezembro.",
            "A Novavax precisou adiar sua solicitação nos EUA diversas vezes devido a atrasos no desenvolvimento e na fabricação, todos os quais estão resolvidos agora. As vacinas também aguardam aprovação no Japão, onde seu imunizante seria fabricado e distribuído pela Takeda Pharmaceutical (NYSE:TAK) (SA:TAKP34).",
            "No mês passado, a vacina da empresa obteve aprovações da Organização Mundial de Saúde, da União Europeia, da Índia, da Indonésia e das Filipinas.",
            "O dossiê da empresa inclui apenas um local de fabricação, pertencente ao Serum Institute, da Índia. A Novavax disse que espera apresentar dados de outras unidades em uma data posterior.",
            "A vacina da Novavax é baseada em proteínas, em vez de RNA mensageiro (como a fabricada pela Moderna (NASDAQ:MRNA) (SA:M1RN34) e Pfizer (NYSE:PFE) (SA:PFIZ34)- BioNTech (NASDAQ:BNTX) (SA:B1NT34) ou vetores virais (Johnson & Johnson (NYSE:JNJ) (SA:JNJB34)) já aprovadas."
        ]
    },
    "news_83": {},
    "news_84": {
        "news_title": "2021: O Ano em Análise",
        "text": [
            "Por Peter Nurse, Liz Moyer, Sam Bougedda e Yasin Ebrahim",
            "Investing.com -- O ano de 2021 está chegando rapidamente ao fim, e embora tenha representado uma melhora significativa para o mercado em relação ao ano anterior, houve bastante volatilidade ao longo do caminho.",
            "À medida que avançamos para 2022, olhamos para trás para o que foi esse ano.",
            "Janeiro: O ano novo começou como o velho havia terminado: sob a ameaçadora sombra do vírus da Covid-19 sobre os mercados globais. O número oficial de mortes no mundo superava a marca de 2 milhões em janeiro.",
            "Os apoiadores do presidente Donald Trump invadiram o Capitólio em Washington, resultando em cinco mortes e no impeachment de Trump, a primeira vez na história que um presidente dos EUA foi destituído duas vezes. No fim das contas, a posse do presidente Joe Biden ocorreu sem problemas, e ele imediatamente anunciou um pacote de estímulo contra a Covid-19 no valor de US$ 1,9 trilhão.",
            "Os mercados encontraram uma nova temática de negociação - a inflação.",
            "Os lockdowns em função da Covid-19 contribuíram para interrupções na cadeia de fornecimento e para a tendência de inflação, sendo que o pacote de estímulo elevou as pressões. O Federal Reserve afirmou que os aumentos dos preços a curto prazo não eram uma preocupação, mas os investidores começaram a antecipar a necessidade do banco central em agir. Os rendimentos de títulos dos EUA começaram a subir, e o dólar aumentou no mesmo compasso.",
            "Após começar o ano em torno dos US$ 30.000, o Bitcoin saltou para mais de US$ 40.000 antes de despencar 10%.",
            "As chamados ações “meme\" estavam em alta. A GameStop (NYSE:GME), varejista de videogames, foi central para esse fenômeno. Os vendedores profissionais em short tinham se posicionado para uma queda na ação devido à falta de uma presença online da loja de jogos durante a pandemia. Os investidores de varejo, ajudados por sites de redes sociais e plataformas de negociação baratas, estavam ansiosos em impactar os fundos de hedge e correram às compras. As ações da GameStop dispararam 400% na última semana do mês.",
            "LEIA MAIS: A Grande Revolta dos Sardinhas de 2021",
            "Fevereiro: Os mercados de capitais subiam no início de fevereiro, pois o otimismo com a distribuição em massa das vacinas contra a Covid, incluindo uma nova vacina fabricada pela Johnson & Johnson (NYSE:JNJ) (SA:JNJB34), significaria um retorno rápido à normalidade.",
            "Jeff Bezos anunciou que estava deixando o cargo de CEO de Amazon (NASDAQ:AMZN) (SA:AMZO34) depois de 30 anos, após fazer a companhia crescer da sua garagem para se tornar a maior varejista de e-commerce dos EUA em valor de mercado.",
            "Os títulos do governo dos EUA registraram uma forte venda no final do mês, com alta acentuada nos rendimentos após uma morna demanda durante um leilão de títulos do Tesouro.",
            "O Bitcoin saltou 50%, para além da marca de US$ 58.000, alcançando um valor de mercado de US$ 1 trilhão, após instituições de peso como a Tesla (NASDAQ:TSLA) (SA:TSLA34) e a Mastercard (NYSE:MA) (SA:MSCD34) adotaram a criptomoeda.",
            "Os preços do petróleo continuaram a se recuperar com a crescente confiança de que a demanda pela commodity vivenciaria uma escalada acentuada à medida que as vacinas ajudassem a reabertura das economias globais. Uma grande tempestade de inverno no Texas ajudou, interrompendo o fornecimento.",
            "Na política, o ex-presidente Donald Trump foi absolvido no seu segundo julgamento de impeachment no Senado, quando o Partido Republicano em sua maioria se manteve leal. Mario Draghi, ex-chefe do Banco Central Europeu, tomou posse como primeiro-ministro da Itália, enquanto líderes civis, incluindo Aung San Suu Kyi, foram detidos em Mianmar após um golpe militar.",
            "Março: A busca pela normalidade continuou. A implementação das vacinas contra a Covid, especialmente nos EUA e no Reino Unido, ajudou no avanço dos mercados de capitais.",
            "O índice S&P 500 dos EUA subiu mais de 4% em março, enquanto o índice Nasdaq 100 apresentou ganhos pouco abaixo de 0,5% à medida que as ações de crescimento continuaram a registrar um desempenho inferior às suas homólogas de valor.",
            "Na União Europeia, a falta de organização logística de vacinação foi exacerbada quando a AstraZeneca (LON:AZN) (SA:A1ZN34) enfrentou dificuldades para distribuir tantas doses de vacina como prometido. Foi então que um problema de coágulo sanguíneo como efeito colateral gerou dúvidas sobre a sua viabilidade.",
            "Os medos da inflação continuaram a inquietar os mercados de títulos, com os títulos de 10 anos dos EUA subindo de forma contínua, encerrando o mês em 1,73%, após a aprovação do pacote de estímulo de US$ 1,9 trilhão e um substancial plano de infraestrutura em desenvolvimento.",
            "O Bitcoin quebrou a barreira dos US$ 60.000 pela primeira vez, antes de recuar com a volatilidade das negociações.",
            "Os preços do petróleo subiram mais, com o Brent, referência global de preço, alcançando US$ 65 por barril. No final do mês, um navio de contâineres de 224 mil toneladas de propriedade da Evergreen Marine ficou encalhado no Canal do Suez, causando um engarrafamento numa das rotas marítimas mais movimentadas do mundo.",
            "Abril: As ações de grande capitalizações foram o foco das atenções quando no segundo trimestre disparou um período de fortes ganhos fortes e dados econômicos. O S&P aumentou 5,3% enquanto a Nasdaq subiu 5,4%, e o Dow Jones Industrial Average avançou 2,8%.",
            "O Federal Reserve se comprometeu a manter a torneira do estímulo aberta um ano após cortar as taxas para zero, mantendo-se firme em sua opinião de que todos os aumentos de preços seriam \"transitórios\". As pressões inflacionárias que surgiram em março pareciam se acalmar um pouco em abril, com o rendimento do Tesouro de 10 anos recuando para 1,63%.",
            "Ao final do mês, cerca de 100 milhões de americanos tinham recebido as suas vacinas contra a Covid, um sinal de esperança de que a economia poderia se recuperar rapidamente. Mas o desemprego manteve-se elevado, em 6%, e cerca de 2 milhões de americanos ainda estavam fora do mercado de trabalho em comparação com as condições que antecederam o início da pandemia.",
            "O crescimento do emprego nos EUA foi decepcionante em abril, mas a sua extensão não foi compreendida até maio, quando o relatório mensal de empregos do mês de abril apontou a adição de 266 mil novos postos no período. Os economistas esperavam 1 milhão. O número mais fraco do que o esperado desencadeou o debate sobre se a extensão dos benefícios extras para desempregados estava impedindo os trabalhadores de procurarem emprego.",
            "O Bitcoin atingiu a máxima de US$ 63.400 em abril, mas depois voltou a cair para US$ 50.000.",
            "Maio: O Dow Jones Industrial Average subiu mais 2,2% no mês, e o S&P 500 avançou 0,7% enquanto a Nasdaq caiu 1,4%. Os receios com a inflação começaram a adentrar conversas sobre aumento de custos e escassez de mão de obra.",
            "Os preços ao consumidor e ao produtor continuaram aumentando. Eles aconteciam num momento de escassez de mão de obra, aumento de salários, atrasos de envios e a escassez de materiais.",
            "O presidente Biden definiu 4 de julho como o prazo para conseguir vacinar pelo menos 70% da população adulta dos EUA com pelo menos uma dose. Até o final do mês, 135 milhões de americanos estavam totalmente imunizados, mas uma variante do coronavírus batizada de delta vinha crescendo na Índia e chegaria à costa dos EUA em breve.",
            "Um rali nas ações no final do mês foi uma reação à ata da reunião de política monetária do Federal Reserve de abril, durante a qual os dirigentes destacaram a mudança na sua opinião. A ata dizia que o progresso contínuo da economia poderia tornar apropriado que o Fed começasse a falar sobre o cronograma da redução do seu programa de compra de títulos, o primeiro passo na diminuição do estímulo que fluía na economia desde o início da pandemia. O título do Tesouro de 10 anos caiu para 1,59% ao final do mês.",
            "O Bitcoin negociava acima de US$ 59.000 em 8 de maio, e então caiu para o menor patamar em quatro meses.",
            "Junho: Embora um aumento nos casos de coronavírus tenha levado os governos da Europa a questionarem seus planos de reabertura, as ações continuavam a subir. A Nasdaq aumentou 5,5% enquanto o S&P subiu 2,3%, e o Dow Jones Industrial Average se manteve estável.",
            "Por enquanto, os dirigentes do Fed sinalizavam a probabilidade de dois aumentos das taxas de juros em 2023. O presidente do Fed, Jerome Powell, disse que seria necessário um progresso adicional substancial no mercado de trabalho para iniciar o tapering.",
            "Dois terços dos trabalhadores afirmaram que os empregadores tinham incentivado os funcionários a se vacinarem, com metade dizendo que ganharam hora extra para tomarem a vacina ou se recuperarem de seus efeitos colaterais. Em junho, 25 estados retiraram os benefícios extras de desemprego concedidos desde o início da pandemia, argumentando que o dinheiro extra tinha feito as pessoas ficarem fora do mercado de trabalho. A economia adicionou 850 mil postos de trabalho naquele mês, e a taxa de desemprego foi de 5,9%, contra 5,8% em maio.",
            "Julho: A persistente pandemia da Covid-19 deixou preocupações sobre se a recuperação econômica continuaria ao longo do resto do ano, gerando volatilidade.",
            "As ações dos Estados Unidos terminaram o mês em alta, assim como no Reino Unido e nos mercados de capitais europeus.",
            "A repressão regulatória de China impactou de forma severa as ações chinesas listadas nos EUA. A Didi Global (NYSE:DIDI), empresa de mobilidade urbana cotada na NYSE, viu suas ações fecharem o mês com queda de 27%.",
            "Após a sua reunião de julho, o Fed disse que a economia estava progredindo. Contudo, ele manteve as compras de ativos e afirmou que era adequado manter a atual faixa alvo de juros até que as condições do mercado de trabalho tivessem melhorado.",
            "Depois de se manter lateralizado desde maio, sem conseguir superar a marca dos US$ 41.000 após algumas tentativas, o Bitcoin fechou o mês a US$ 41.490.",
            "O Senado iniciou o debate sobre um projeto de US$ 1 trilhão para reconstruir a infraestrutura do país, incluindo recursos para pontes, estradas, ferrovias e portos, além da construção de projetos de banda larga e energia limpa.",
            "Agosto: O setor de tecnologia ajudou a impulsionar a alta das ações dos EUA em agosto, que alcançaram novas máximas históricas. Powell fez comentários dovish no Simpósio de Jackson Hole, mas também disse que as compras de títulos poderiam ser reduzidas antes do final de 2021.",
            "O índice de referência S&P 500 subiu pelo sétimo mês consecutivo após um ganho de 3%, enquanto o Nasdaq 100 subiu 4% e o Dow avançou mais de 1%. Esta situação ocorreu num contexto de desafios da cadeia de fornecimento, preocupações em matéria de inflação, propagação da variante delta da Covid-19 e escassez no mercado de trabalho.",
            "O petróleo WTI caiu 7% em agosto, seu pior mês desde outubro de 2020, pois as preocupações com a demanda voltaram a aumentar quando o furacão Ida forçou o fechamento de refinarias norte-americanas.",
            "O dólar alcançou novas máximas para 2021 em agosto, chegando ao nível de 93,73 antes de recuar rapidamente ao longo de todo o resto do mês. Contudo, a queda não foi suficiente para colocá-lo em território negativo. Ele fechou agosto com alta de mais de meio por cento.",
            "Após a disparada no fim de julho, o Bitcoin ganhou algum fôlego em agosto, fechando o mês com alta de 13%.",
            "O Senado aprovou o projeto de lei sobre os gastos com infraestrutura, mas não sem um debate considerável sobre se deveria ou não combinar a sua aprovação com um projeto de lei de gastos mais generalizados centrado em iniciativas sociais. A Câmara só aprovaria o projeto em novembro.",
            "Setembro: Setembro assistiu a uma tendência de venda nos mercados de ações dos EUA, apagando os ganhos do mês anterior e mantendo-se fiéis à queda sazonal normal de setembro. O S&P 500 caiu 4,8%, o Nasdaq 100 fechou setembro com queda de mais de 5% e o Dow encerrou o mês com recuo de 4,2%.",
            "A maioria das ações FAANG caiu em setembro, com o Meta (antes conhecido como Facebook (NASDAQ:FB) (SA:FBOK34)) com queda de 10%, Amazon registrando recuo acima de 5%, a Apple (NASDAQ:AAPL) (SA:AAPL34)apresentando baixa de 6,8% e o Google (NASDAQ:GOOGL) (SA:GOGL34) registrando baixa de mais de 7%. A Netflix (NASDAQ:NFLX) (SA:NFLX34) foi o ponto fora da curva, ganhando mais de 7% no mês. Em outras áreas, o setor de energia avançou 9% após picos nos preços do petróleo e do gás natural.",
            "Houve preocupações significativas no mercado imobiliário chinês e entre os detentores de obrigações da Evergrande (OTC:EGRNY), depois que a incorporadora ficou sem caixa para fazer frente a suas crescentes dívidas, uma questão ainda em curso. A China também continuou impondo reformas regulamentares mais rigorosas - outra preocupação para os investidores.",
            "Na reunião do Comitê Federal de Mercado Aberto, Powell disse que o tapering poderia começar já em novembro. Ele também disse que os aumentos dos juros não começariam até que o tapering estivesse concluído.",
            "O começo promissor de setembro para o Bitcoin teve curta duração após a criptomoeda não ter conseguido adentrar o nível de US$ 53.000 dólares e encerrar o mês com queda de 7%.",
            "Outubro: As ações começaram o quarto trimestre com o pé direito enquanto os investidores estavam atentos à temporada de resultados trimestrais dos EUA para ter uma noção de como as empresas estavam lidando com os custos crescentes.",
            "A América Corporativa respondeu com prontidão ao chamado, entregando seus maiores ganhos trimestrais em mais de uma década.",
            "Os temores de que a escalada dos custos em função da obstrução das cadeias de fornecimento manteriam as margens como reféns se dissiparam rapidamente, à medida que as empresas conseguiram repassar os custos aos consumidores.",
            "O S&P 500, o Dow Jones, a Nasdaq e o Russell 2000 marcharam rumo a máximas históricas. A Tesla teve um dos melhores desempenhos do mês, acumulando ganhos de 44% rumo a uma máxima histórica.",
            "O Bitcoin saltou para máximas históricas enquanto o mundo dos investimentos em geral comemorava o rito de passagem do momento para a popular criptomoeda: Um ETF baseado em futuros do Bitcoin.",
            "A Securities and Exchange Commission (SEC) aprovou o fundo ProShares Bitcoin Strategy (NYSE:BITO).",
            "O tradicional rali do quarto trimestre no Bitcoin e em ações parecia ser um fato concreto.",
            "Os mercados de títulos, contudo, mantiveram parte do otimismo em xeque, à medida que a curva de rendimento continuou a se achatar – um tradicional prenúncio do apocalipse.",
            "Novembro: Os investidores foram lembrados de que a pandemia continuava a ser um principal fator de risco do mercado, com o surgimento de uma nova variante na África do Sul. Equipada com as ferramentas – através de diversas mutações – para driblar nossas vacinas mais eficazes, ômicron gerou ondas de choque nos mercados.",
            "A Europa logo estava sitiada. Os lockdowns em função da Covid em partes da Europa estavam de volta.",
            "Enquanto os investidores aguardavam mais dados para avaliarem a ameaça representada pela variante ômicron, tiveram de enfrentar outra surpresa negativa: A \"Guinada Powell\".",
            "O testemunho de Powell diante do Congresso provou ser um momento monumental para a política monetária. Num cenário de inflação nos EUA ao ritmo mais alto em três décadas, Powell disse que era hora de eliminar a palavra \"transitória\" do nosso vocabulário sobre a inflação.",
            "O chefe do Fed indicou que o ritmo da redução da compra de títulos seria acelerado a fim de permitir espaço suficiente para o início da escalada dos juros.",
            "Pela primeira vez em um longo período, os investidores foram forçados a tirar seus óculos com o “filtro Fed”. E não gostaram das incertezas diante de si.",
            "Será que o \"Fed Put” está morto? Qual o atraso do Fed nessa questão? Quantos aumentos dos juros serão necessários para que o Fed alcance os fatos, e será que isso pode levar a uma recessão, enquanto o impacto da ômicron ameaça a recuperação?",
            "Os investidores não ficaram à espera de respostas e a incerteza rapidamente varreu os mercados, aplicando um golpe ao apetite por risco.",
            "O Banco da Inglaterra reprisou seu papel de \"namorado pouco confiável\". De maneira inesperada, ele manteve a política monetária sem alterações.",
            "Dezembro: O último mês do ano se caracterizou por oscilações bruscas nas duas direções, à medida que os investidores começaram a contagem regressiva até a última reunião de política monetária do Fed no ano, apostando que o Fed dobraria a velocidade da sua redução das compras de títulos, para uma queda de US$ 30 bilhões por mês.",
            "O consenso sobre o aumento dos juros foi menos direto, pois alguns penderam para o campo de dois aumentos em 2022, enquanto outros afirmavam com convicção que só haveria um.",
            "O Fed trouxe uma agressividade surpreendente, com seus membros prevendo três aumentos de juros para 2022, seguidos de outros três em 2023.",
            "Na coletiva de imprensa que se seguiu à declaração de política monetária, Powell proferiu indiscutivelmente a sua melhor sessão de perguntas e respostas sobre a política monetária durante o seu mandato como presidente do Fed.",
            "O chefe reconheceu a ameaça da inflação, mas também tranquilizou os mercados de que a economia estava forte o suficiente para lidar com o rigoroso plano do Fed.",
            "Os mercados realizaram um rali, com o setor de tecnologia proporcionando fortes ganhos pós-Fed. E falar da \"valuation de US$ 3 trilhões da Apple\" voltou novamente à agenda. Alguns em Wall Street haviam até criado a esperança de que o \"Rali Noel\" faria uma aparição tardia.",
            "Mas o sentimento positivo rapidamente perdeu forças à medida que a ameaça econômica da variante ômicron se espreitava em segundo plano."
        ]
    },
    "news_85": {
        "news_title": "J&J sobe após estudo afirmar que sua dose de reforço está prevenindo internações",
        "text": [
            "Por Dhirendra Tripathi",
            "Investing.com – As ações da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) avançaram 0,66% a US$ 172,69 na tarde desta quinta-feira na Bolsa de Nova York. O impulso é decorrente de um estudo do mundo real demonstrar que uma dose de reforço da vacina de dose única da fabricante de medicamentos contra a Covid-19 apresentou 84% de eficácia na prevenção de internações em profissionais de saúde sul-africanos infectados com a ômicron.",
            "O estudo mostrou que a efetividade da vacina da J&J para prevenir hospitalizações aumentou de 63% logo após a administração da dose de reforço para 84% 14 dias depois. A eficácia chegou a 85% entre um a dois meses após o reforço.",
            "Os resultados vieram de um estudo envolvendo uma dose de reforço de vacina homóloga (mesma vacina). As conclusões não foram revisadas pelos pares.",
            "Um estudo em separado envolvendo a aplicação da dose de reforço da vacina da J&J m pessoas inicialmente imunizadas com a vacina BNT162b2 mRNA, da Pfizer-BioNTech, de duas doses, também alcançou resultados positivos contra a mutação.",
            "A segunda análise demonstrou que a dose de reforço da J&J gerou aumento de 41 vezes nos anticorpos neutralizantes e aumento de cinco vezes nas células T de reforço da imunidade contra a ômicron.",
            "A J&J tem ficado atrás da Pfizer (NYSE:PFE) (SA:PFIZ34) e da Moderna (NASDAQ:MRNA) (SA:M1RN34) em vacinações nos EUA, que aprovaram apenas essas três empresas para a comercialização de suas vacinas no país. A vacina da J&J também é a única vacina de dose única disponível nos EUA.",
            "A empresa não foi vista como uma grande beneficiária da decisão da FDA de permitir a aplicação de doses de reforço – num momento em que a ômicron ainda não representava a ameaça subsequente -- mas agora que a variante assola os EUA e o resto do mundo, os resultados podem alavancar as suas perspectivas.",
            "Os novos casos de Covid superaram 488.000 na quarta-feira nos EUA, um novo recorde segundo o New York Times."
        ]
    },
    "news_86": {
        "news_title": "Dose de reforço da vacina da J&J reduz hospitalizações da Ômicron, diz estudo sul-africano",
        "text": [
            "Por Wendell Roelf",
            "CIDADE DO CABO (Reuters) - Uma dose de reforço da vacina contra Covid-19 da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) se mostrou 84% eficaz na prevenção de hospitalizações de profissionais de saúde sul-africanos que foram infectados durante a disseminação da variante Ômicron, disseram pesquisadores nesta quinta-feira.",
            "O estudo empírico, que ainda não foi revisado pela comunidade científica, se baseou em uma segunda dose da vacina da J&J administrada a 69.092 profissionais entre 15 de novembro e 20 de dezembro.",
            "Ficou comprovado que um regime inicial de inoculação com dose única oferece somente uma proteção muito reduzida contra a Ômicron, que está se proliferando rapidamente em muitos países depois de ser identificada no final de novembro no sul da África e em Hong Kong.",
            "Mas vários estudos levam a crer que uma dose de reforço oferece uma proteção considerável contra doenças graves causadas pela variante.",
            "O estudo sul-africano indicou que a eficácia da vacina da J&J na prevenção de hospitalizações subiu de 63% pouco depois de um reforço ser administrado para 84% 14 dias depois. A eficácia chegou a 85% entre um e dois meses após o reforço.",
            "\"Isto nos confirma que as vacinas contra Covid-19 continuam a ser eficazes para o propósito para o qual foram criadas, que é proteger as pessoas contra doenças graves e mortes\", disse Linda-Gail Bekker, uma das pesquisadoras do estudo.",
            "\"Este é mais um indício de que não perdemos aquele impacto, mesmo diante de uma variante que sofreu muita mutação\".",
            "Bekker disse que ainda não se tem uma decisão sobre vacinas de reforço adicionais da J&J.",
            "\"O que estamos mostrando é que duas doses realmente restauram a proteção total, e não acho que possamos depreender disto que precisaremos de um terceiro ou um quarto reforço\".",
            "Pesquisadores disseram que sua análise teve várias limitações, como períodos de acompanhamento curtos, que foram em média de oito dias para profissionais de saúde que haviam recebido o reforço nos 13 dias anteriores ou 32 dias para aqueles que haviam recebido o reforço entre um e dois meses antes, o que pode distorcer a eficácia geral da vacina.",
            "Outro estudo realizado na África do Sul neste mês mostrou que uma primeira rodada de inoculação com duas doses da vacina contra Covid-19 da Pfizer-BioNTech foi menos eficaz no país para manter pessoas infectadas com o vírus fora do hospital desde que a variante Ômicron surgiu."
        ]
    },
    "news_87": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta quinta-feira",
        "text": [
            "Por Peter Nurse e Leandro Manzoni",
            "Investing.com - 2022 já começou no Brasil, embora o calendário ainda esteja em 2021, com a promessa de paralisação e greve de servidores públicos de carreiras típicas do Estado para o início do ano.",
            "Putin e Biden vão discutir a Ucrânia, enquanto os membros do Banco Central Europeu (BCE) debatem as pressões inflacionárias. Os mercados de ações devem terminar o ano em alta, e o petróleo aguarda a OPEP para discutir os níveis de produção.",
            "Aqui está o que você precisa saber sobre os mercados financeiros na quinta-feira, 30 de dezembro.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "O Ibovespa se descolou novamente do exterior na véspera para fechar em baixa de 0,72% a 104.107 pontos, enquanto o dólar futuro rompeu os R$ 5,70 ao encerrar a sessão com avanço de 1,34% a R$ 5,7037. Apesar da baixa liquidez com o recesso de fim de ano, um velho tema que atormenta os investidores brasileiros se renova prestes à entrada de 2022: o risco fiscal.",
            "O principal assunto da quarta-feira (29) foi o anúncio de paralisação em janeiro e convocação de greve em fevereiro de servidores públicos federais de carreiras típicas de Estado, que reivindicam reajuste salarial. É uma resposta à aprovação do Orçamento de 2022 com o reajuste previsto apenas para policiais.",
            "Após 738 auditores da Receita Federal ter entregado cargos de chefia em protesto ao governo desde a semana passada, agora é a vez dos funcionários do Banco Central fazer o mesmo na próxima segunda-feira (3/1).",
            "Essas demandas são mais uma fonte de pressão sobre o Orçamento de 2022, ano eleitoral. O mercado tem receio de que o governo faça uma nova flexibilização no teto de gastos para atender a insatisfação dos servidores, pois não há mais recursos previstos a não ser que o governo faça um remanejamento em cima de recursos de outras rubricas do Orçamento - neste caso, apenas transferiria o ponto de atrito para outros temas do Orçamento.",
            "Vale ressaltar que a PEC dos Precatórios, aprovada neste mês, já mudou as regras de limite de gastos públicos para atender a criação do Auxílio Brasil, novo programa de transferência de renda com valor e alcance maiores do que o antigo Bolsa Família.",
            "“Pra não dizer que não falamos de flores”, o jornal Valor Econômico informa que leilões já levantaram US$ 42,2 bilhões de investimentos contratados em saneamento básico após aprovação do novo marco regulatório do setor em julho de 2020. Ontem, o último bloco da Cedae, empresa de saneamento e distribuição de água do Rio de Janeiro, foi leiloada com a vitória do grupo Águas do Brasil com uma oferta de R$ 2,2 bilhões.",
            "Série: Perspectivas de Mercado do Investing.com para 2022",
            "O presidente dos EUA, Joe Biden, e o presidente russo, Vladimir Putin, devem conversar nesta quinta-feira, em meio a tensões crescentes sobre a situação no leste da Ucrânia.",
            "As intenções da Rússia em relação à Ucrânia preocupam o Ocidente desde a tomada da península da Crimeia da Ucrânia em 2014. A situação se agravou nas últimas semanas, com os EUA acusando Moscou de conspirar para invadir o país do Leste Europeu, apontando a concentração de dezenas de milhares de soldados perto da fronteira com a Ucrânia nos últimos dois meses.",
            "A Rússia nega oficialmente o planejamento de um ataque à Ucrânia e diz que tem o direito de mover suas tropas em seu próprio solo como quiser.",
            "Dito isso, Moscou expressou preocupação com a expansão da Otan para o leste e tem buscado garantias de que a Ucrânia ou outros países vizinhos não terão permissão para ingressar na aliança militar ocidental ou abrigar armamentos avançados do bloco de segurança.",
            "A teleconferência será às 17h30 (horário de Brasília), segundo a Casa Branca.",
            "CONFIRA: Cotação dos principais índices globais",
            "As ações dos EUA devem abrir ligeiramente em alta na quinta-feira, auxiliados por notícias mais positivas sobre a vacina contra a cepa ômicron do coronavírus e antes da divulgação dos últimos dados do mercado de trabalho dos EUA.",
            "Às 09h16, os futuros do Dow Jones avançavam 0,15%, S&P 500 futuros subiam 0,18%, enquanto o Nasdaq 100 futuros tinham ganhos de 0,27%. Já o Ibovespa Futuros abriu em alta de 0,3%, enquanto o EWZ, ETF que mede o desempenho das ações brasileiras em Wall Street, recuava 0,07% no pré-mercado.",
            "As principais médias devem fechar o ano com uma nota positiva, com todos os três índices no verde para dezembro, impulsionados pela esperança de que novas restrições relacionados ao coronavírus não sejam necessários em 2022, já que a variante Omicron é vista como menos perigosa do que outras variantes, mesmo que o número de casos continue aumentando.",
            "Na quinta-feira, o tom ajudou a notícia de que uma dose de reforço da vacina de dose única Covid-19 da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) foi 84% eficaz na prevenção de hospitalização em profissionais de saúde sul-africanos que foram infectados com a variante Omicron, de acordo com um estudo publicado na quinta-feira.",
            "Também no centro das atenções, a quinta-feira estará Micron (NASDAQ:MU) (SA:MUTC34) depois que os fabricantes de chips de memória alertaram que as restrições na cidade chinesa de Xian contra o avanço da Covid-19 poderiam atrapalhar a fabricação de seu chip na cidade.",
            "O principal dado econômico é o número semanal de pedidos iniciais por seguro-desemprego, às 10h30, que deve permanecer praticamente inalterado em relação aos 205.000 da semana anterior, um nível que geralmente é consistente com os níveis pré-pandêmicos.",
            "CONFIRA: Cotação em tempo real das ações dos EUA no pré-mercado",
            "O Federal Reserve pode ter finalmente decidido que a inflação estava quente demais para ser ignorada, mas o debate sobre o aumento dos preços no Banco Central Europeu ainda está em andamento .",
            "O BCE no início deste mês elevou suas projeções de inflação para acima de sua meta de 2% para este ano e em 2022, enquanto previa que a inflação cairia abaixo desse valor nos dois anos seguintes.",
            "No entanto, Klaas Knot, membro do conselho do BCE, disse em entrevista na quinta-feira que a inflação na zona do euro pode muito bem exceder as projeções atuais para os próximos anos, dizendo que as perspectivas do banco central podem se revelar muito otimistas.",
            "\"Eu tenho uma visão diferente, acho que a chance de permanecermos presos acima de 2% é tão grande. Não muito acima de 2%, mas ainda assim\", disse Knot ao diário holandês Trouw.",
            "Esta opinião foi contrariada pelo membro do Conselho do BCE, Ignazio Visco, que afirmou na quinta-feira que as previsões de que a inflação na zona euro ficará abaixo de 2% em 2023 e 2024 estão expostas a riscos negativos e não apenas superiores.",
            "Esse debate interno entre falcões e pombos dentro do BCE provavelmente vai durar algum tempo e pode esquentar.",
            "LEIA MAIS: O que esperar dos mercados globais em 2022",
            "Os preços do petróleo enfraqueceram na quinta-feira, devolvendo alguns dos ganhos da sessão anterior depois que os dados dos estoques dos EUA mostraram a demanda contínua do maior consumidor do mundo, apesar do aumento do número de casos de Covid.",
            "Às 09h25, o petróleo WTI caíam 0,51%, a US$ 76,17 o barril, enquanto o petróleo Brent recuavam 0,45%, a US$ 78,85 o barril.",
            "Os estoques de petróleo bruto nos EUA caíram 3,6 milhões de barris na semana até 24 de dezembro, de acordo com dados da Administração de Informação de Energia, divulgados na quarta-feira, quase em linha com o que o American Petroleum Institute divulgou na terça-feira.",
            "Os estoques de gasolina e destilados também caíram, indicando que a demanda continua forte, apesar dos casos recordes de Covid-19 nos Estados Unidos.",
            "O petróleo está a caminho de registrar ganhos entre 50% e 60% em 2021, já que a demanda voltou aos níveis pré-pandêmicos, enquanto os principais produtores adotaram uma postura muito cautelosa ao retornar a produção ao mercado.",
            "CONFIRA: Cotação das principais commodities globais",
            "A Organização dos Países Exportadores de Petróleo e seus aliados, incluindo a Rússia, um grupo conhecido como OPEP +, devem se reunir na próxima semana para avaliar a política de produção rumo a 2022."
        ]
    },
    "news_88": {
        "news_title": "Taxas de coágulo sanguíneo após vacina da J&J são mais altas que estimativas anteriores",
        "text": [
            "(Reuters) - A taxa de coágulos no sangue após imunização com a vacina contra Covid-19 da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) parece ser maior do que o estimado anteriormente, disse um subcomitê do painel de especialistas do Centro de Controle e Prevenção de Doenças dos Estados Unidos (CDC) nesta quinta-feira.",
            "Casos de trombose com síndrome de trombocitopenia, que envolve coágulos sanguíneos acompanhados por baixas contagens de plaquetas, já foram relatados anteriormente em quem tomou a vacina da J&J.",
            "(Por Manas Mishra em Bengaluru)"
        ]
    },
    "news_89": {
        "news_title": "Estudo na África do Sul indica que vacina da J&J evitou mortes pela Ômicron",
        "text": [
            "CIDADE DO CABO (Reuters) - Ninguém morreu por causa da variante Ômicron do coronavirus em um estudo feito na África do Sul com a vacina da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) contra a Covid-19, disse nesta terça-feira uma das autoras da pesquisa.",
            "\"Embora tenhamos tido muitas infecções, houve poucas internações hospitalares em comparação com o período da Delta. E até hoje não tivemos ninguém que tenha morrido da Ômicron no estudo da J&J, então essa é a boa notícia, mostra novamente que a vacina é eficaz contra doenças graves e morte\", disse a presidente do Conselho Sul-Africano de Pesquisa Médica, Glenda Gray, em uma entrevista coletiva.",
            "(Reportagem de Wendell Roelf e Alexander Winning)"
        ]
    },
    "news_90": {
        "news_title": "Imunossuprimidos e quem recebeu vacina inativada deve tomar dose de reforço contra Covid, diz OMS",
        "text": [
            "Por Stephanie Nebehay e Josephine Mason",
            "GENEBRA (Reuters) - A comissão de aconselhamento de vacinas da Organização Mundial da Saúde (OMS) recomendou que pessoas que são imunossuprmidas ou que receberam uma vacina de vírus inativado deveriam receber uma dose de reforço de uma vacina contra Covid-19, disse a agência nesta quinta-feira.",
            "Muitos países estão distribuindo doses de reforço, dando atenção aos idosos e às pessoas com problemas de saúde preexistentes, mas os temores com a nova variante Ômicron do coronavírus levam alguns deles a ampliar seu uso para parcelas maiores de suas populações.",
            "Como os índices de vacinação estão preocupantemente baixos em grande parte do mundo em desenvolvimento, a OMS disse nos últimos meses que administrar doses primárias deveria ser uma prioridade, e não a aplicação de doses de reforço.",
            "A recomendação veio depois que o Grupo de Aconselhamento Estratégico de Especialistas (Sage) para imunização realizou uma reunião na terça-feira para avaliar a necessidade de vacinas contra Covid-19 de reforço.",
            "Falando em um briefing, o presidente do Sage, Alejandro Cravioto, disse que dados emergentes mostraram que a eficácia das vacinas contra a Covid-19 diminui e que um declínio considerável é visto em particular em pessoas mais velhas.",
            "As vacinas contra Covid-19 protegem \"muito bem\" até seis meses após a última dose, tendo uma \"redução pequena, modesta\" na proteção, disse Kate O'Brien, diretora do departamento de imunização da OMS.",
            "As vacinas inativadas, que pegam o vírus SARS-CoV-2 e o desativam ou matam usando agentes químicos, calor ou radiação, são feitas pela fabricante chinesa Sinovac Biotech (NASDAQ:SVA) (SA:B1NT34), pela estatal também chinesa Sinopharm e pela indiana Bharat Biotech.",
            "Uma dose única da vacina Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) ainda é eficaz, mas dados de testes clínicos da empresa com duas doses mostram claramente o benefício de se receber uma vacinação adicional, disse Cravioto."
        ]
    },
    "news_91": {
        "news_title": "UE espera que Europa produza 3,6 bilhões de doses de vacinas contra Covid em 2022",
        "text": [
            "BRUXELAS (Reuters) - Espera-se que as fábricas de vacinas da União Européia produzam 3,6 bilhões de doses de imunizantes contra a Covid-19 no ano que vem, diante de uma produção global esperada de mais de 20 bilhões de doses, disseram na quarta-feira dois altos funcionários do bloco.",
            "Os países da UE estão aplicando doses de reforço da vacina após terem completado a vacinação primária de quase 70% da população da UE, enquanto na África apenas 7% foram imunizados contra o coronavírus, segundo dados do bloco.",
            "\"Vamos produzir na Europa muito mais do que o necessário\", disse um funcionário da UE durante entrevista coletiva, acrescentando que aplicar doses de reforço no bloco não estava em conflito com o objetivo de vacinar o mundo, porque a UE produz mais do que precisa para si mesma.",
            "As fábricas da UE produzirão 3,6 bilhões de doses de vacinas contra a Covid-19 em 2022, acima dos cerca de 3 bilhões deste ano, disse essa autoridade, que acrescentou: \"Isto é muito mais do que o que precisamos para vacinar e aplicar o reforço à nossa população\".",
            "A autoridade não detalhou a produção por fabricantes de vacinas esperada para o ano que vem.",
            "Os maiores produtores da Europa até agora foram a Pfizer (NYSE:PFE) e a BioNTech (NASDAQ:BNTX).",
            "Outros fabricantes de vacinas com instalações na UE são AstraZeneca (LON:AZN), Moderna (NASDAQ:MRNA) e Johnson & Johnson (NYSE:JNJ). A Novavax (NASDAQ:NVAX) também tem capacidade de produção na UE e espera-se que em breve comece a entregar vacinas na Europa.",
            "Um segundo funcionário do bloco disse que a UE estimou que em 2022 a produção global de vacinas contra a Covid-19 excederia 20 bilhões de doses, citando a expansão da capacidade dos fabricantes chineses e russos de vacinas.",
            "(Reportagem de Francesco Guarascio)"
        ]
    },
    "news_92": {
        "news_title": "Especialistas da OMS analisam \"misturar e combinar\" vacinas contra Covid-19",
        "text": [
            "GENEBRA (Reuters) - O grupo de especialistas para aconselhamento da Organização Mundial de Saúde (OMS) está considerando evidências nesta semana sobre a vacinação heteróloga contra Covid-19, que consiste em misturar e combinar vacinas, e relatará suas descobertas na quinta-feira, disse a porta-voz da entidade nesta terça-feira.",
            "Os especialistas independentes também examinarão \"o esquema da Johnson & Johnson (NYSE:JNJ) (SA:JNJB34)-- se você deve tomar uma ou duas doses\", disse a porta-voz da OMS, Margaret Harris, em uma coletiva de imprensa da ONU em Genebra.",
            "(Por Paul Carrel)"
        ]
    },
    "news_93": {
        "news_title": "Bolsas de NY fecham em alta, recuperando parte das perdas pela Ômicron",
        "text": [
            "As bolsas de Nova York fecharam em alta nesta quinta-feira, 2, e conseguiram recuperar parte das perdas proporcionadas pelos temores com a ômicron, nova variante do coronavírus. Investidores também acompanharam diversos dirigentes do Federal Reserve (Fed), que adotaram tom hawkish e sugeriram antecipar fim do tapering.",
            "No fechamento, o Dow Jones subiu 1,82%, a 34.639,79 pontos, o S&P 500 avançou 1,42%, a 4.577,10 pontos, e o Nasdaq teve alta de 0,83%, a 15.381,32 pontos.",
            "As ações de aéreas, como American Airlines (NASDAQ:AAL)  (SA:AALL34)(+7,00%) e Delta Air Lines Inc (NYSE:DAL) (SA:DEAI34) (+9,28%), saltaram, após perdas recentes. Bancos e petroleiras também tiveram desempenho positivo, com Goldman Sachs (NYSE:GS) (SA:GSGI34)(+2,94%), JPMorgan Chase & Co (NYSE:JPM)(SA:JPMC34)(+2,10%), Exxon Mobil Corp (NYSE:XOM) (SA:EXXO34) (+2,71%) e Chevron (NYSE:CVX) (+2,49%). \"As pessoas ainda estão lidando com a incerteza sobre ômicron e quanta ameaça ela impõe\", diz o gerente de investimentos na Unigestion, Salman Baig. \"Alguns devem estar vendo esse momento como uma oportunidade de compra\". Hoje, o presidente Joe Biden reforçou que lockdowns não estão inclusos no novo plano de combate à covid-19.",
            "Enquanto os outros índices permaneceram no azul ao longo de toda sessão, o Nasdaq apresentou certa volatilidade, pressionado pela Apple (NASDAQ:AAPL) (SA:AAPL34). A companhia informou menor demanda pelo iPhone 13 e viu suas ações recuarem 0,61%. A Microsoft (NASDAQ:MSFT) (SA:MSFT34)(-0,18%) e Amazon (NASDAQ:AMZN) (SA:AMZO34)(-0,18%) acompanharam o movimento. Em meio às especulações sobre eficácia de vacinas contra ômicron, Moderna (NASDAQ:MRNA)  (SA:M1RN34)(-2,94%), Pfizer (NYSE:PFE)  (SA:PFIZ34) (-4,03%) e Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) (-0,63%), fabricantes do imunizante, ficaram no vermelho.",
            "No Federal Reserve, o vice-presidente, Randal Quarles, o presidente da distrital de Atlanta, Raphael Bostic, a presidente do Fed de Cleveland, Loretta Mester, e a de São Francisco, Mary Daly, sugeriram estarem abertos, em algum grau, a acelerar o ritmo do tapering. Bostic ainda disse que, caso a inflação americana fique acima de 4% em 2022, é possível que a elevação da taxa básica de juros se dê antes do previsto e com mais de uma alta no próximo ano.",
            "Em pesquisa da BMO Capital Markets, 79% de seus clientes respondentes esperam que o Fed acelere o tapering na reunião de decisão monetária do dia 15. O banco canadense destaca que as reuniões de dezembro e janeiro são as mais importantes no que se refere à linha do tempo da redução de compra de ativos.",
            "Antes da abertura do mercado, o Departamento do Trabalho informou que o número de pedidos de auxílio-desemprego nos EUA subiu a 222 mil, menos do que o previsto por analistas.",
            "*Com informações da Dow Jones Newswires."
        ]
    },
    "news_94": {
        "news_title": "Veja quais foram os BDRs mais indicados nas carteiras recomendadas de dezembro",
        "text": [
            "Por Ana Beatriz Bartolo",
            "Investing.com - O mercado internacional deve permanecer volátil em dezembro, frente um ambiente mais desafiador de pressão de custos e falta de insumos. Além disso, a nova variante Ômicron de coronavírus levanta o alerta sobre a recuperação econômica global.",
            "Os BDRs queridinhos para o mês são Apple (SA:AAPL34), Amazon (SA:AMZO34), Alphabet (SA:GOGL34) e Nvidia Corp (SA:NVDC34).",
            "Confira as carteiras de BDRs para dezembro.",
            "Para dezembro, a Terra Investimentos substituiu Tesla (SA:TSLA34) e Walt Disney (SA:DISB34) por Coca-Cola (SA:COCA34) e Berkshire Hathaway (SA:BERK34) na sua carteira de BDRs. A seleção inclui ainda Apple (SA:AAPL34), Amazon.com (SA:AMZO34), Alphabet (SA:GOGL34), Facebook (SA:FBOK34), Johnson & Johnson (SA:JNJB34), Walmart (SA:WALM34), JPMorgan Chase (SA:JPMC34) e Mercadolibre (SA:MELI34).",
            "Berkshire Hathaway (SA:BERK34), Newmont (SA:N1EM34) e Novartis (SA:N1VS34) entraram no lugar de Alphabet (SA:GOGL34), Mercadolibre (SA:MELI34) e Walt Disney (SA:DISB34) na carteira de BDRs da MyCap Investimentos para dezembro. As recomendações foram mantidas sobre Facebook (SA:FBOK34), Walmart (SA:WALM34), CVS Health (SA:CVSH34), Visa (SA:VISA34), Intel  (SA:ITLC34), FedEx (SA:FDXB34) e Amazon.com (SA:AMZO34).",
            "A Órama Investimentos escolheu trocar Amazon (NASDAQ:AMZN).com (SA:AMZO34) e Alphabet (SA:GOGL34) por Ford Motor (SA:FDMO34) e Procter & Gamble (SA:PGCO34) na sua carteira de BDRs de dezembro. A seleção ainda inclui AMD (SA:A1MD34), Costco (SA:COWC34) e Nvidia (SA:NVDC34).",
            "Para dezembro, o Banco Inter (SA:BIDI4) retirou a sua indicação sobre ConocoPhillips (SA:COPH34) para incluir Devon Energy (SA:D1VN34) na sua carteira de BDRs, com um peso de 8,44%. A carteira conta ainda com 11,42% de Amazon.com (SA:AMZO34), 8,44% de General Motors (SA:GMCO34), 10,63% de Home Depot (SA:HOME34), 11,42% de Johnson & Johnson (SA:JNJB34), 8,44% de Morgan Stanley (SA:MSBR34), 9,93% de Microsoft (SA:MSFT34), 11,42% de Pfizer (SA:PFIZ34), 11,42% de Walmart (SA:WALM34) e 8,44% de Wells Fargo (SA:WFCO34).",
            "A Guide Investimentos manter a sua carteira de BDRs sem alterações em dezembro, indicando Apple (SA:AAPL34), Amazon.com (SA:AMZO34), ConocoPhillips (SA:COPH34), Walt Disney (SA:DISB34), Facebook (SA:FBOK34), Alphabet (SA:GOGL34), Mercadolibre (SA:MELI34), Nike (SA:NIKE34), Nvidia (SA:NVDC34) e Visa (SA:VISA34)."
        ]
    },
    "news_95": {
        "news_title": "Bolsas de NY fecham em baixa, pressionadas por identificação da Ômicron nos EUA",
        "text": [
            "As bolsas de Nova York fecharam em baixa nesta quarta-feira, 1º, após registrarem mais de 1% de alta na primeira etapa de negócios. O apetite por risco dos investidores esvaiu depois que foi confirmado o primeiro caso da cepa Ômicron do coronavírus nos Estados Unidos. Papéis de companhias aéreas estiveram entre os maiores recuos, e os da Moderna (NASDAQ:MRNA)  (SA:M1RN34)tombaram mais de 10%.",
            "O índice Dow Jones caiu 1,34%, a 34.022,04 pontos, o S&P 500 recuou 1,18%, a 4.513,04 pontos, e o Nasdaq teve baixa de 1,83%, a 15.254,05 pontos.",
            "\"O surgimento de uma nova variante do coronavírus altamente mutável provocou uma queda brusca nos mercados, e as notícias em torno da Ômicron devem dominar a psicologia de investidores no curtíssimo prazo\", avalia o TD Securities.",
            "Em um cenário que começou com menor cautela e recuperação de grande parte dos ativos de risco, a Organização Mundial da Saúde (OMS) reforçou que ainda é cedo para afirmar que a Ômicron é mais transmissível e se há perda de proteção das vacinas para a nova variante. O conselheiro da Casa Branca para infectologia Anthony Fauci manteve a recomendação de uso de máscaras e, aos que chegam aos EUA de viagem internacional, quarentena e testes dentro de três dias.",
            "As aéreas despencaram, com American Airlines (NASDAQ:AAL) (SA:AALL34), United Airlines (NASDAQ:UAL) (SA:U1AL34) e Delta Air Lines Inc (NYSE:DAL)  (SA:DEAI34) caindo 7,97%, 7,57% e 7,36%, respectivamente. Outras empresas ligadas à viagens também tiveram importantes perdas, como Royal Caribbean Cruises (NYSE:RCL)  (SA:R1CL34) (-8,13%), Airbnb (NASDAQ:ABNB)  (SA:AIRB34) (-5,48%) e Booking Holdings  (NASDAQ:BKNG) (SA:BKNG34) (-1,66%). Já a Moderna caiu 11,87%. Por outro lado, a Pfizer (NYSE:PFE) (SA:PFIZ34) avançou 1,74%, enquanto a empresa sinaliza que sua vacina pode ser adaptada à variante. A Johnson & Johnson (NYSE:JNJ) R (SA:JNJB34)também subiu, 1,44%."
        ]
    },
    "news_96": {
        "news_title": "Temor de que vacinas não sejam eficazes contra ômicron abala mercados",
        "text": [
            "Por Ludwig Burger e Emma Thomasson",
            "FRANKFURT/BERLIM (Reuters) - O presidente-executivo da farmacêutica Moderna (NASDAQ:MRNA) (SA:M1RN34) provocou novo alarme nos mercados financeiros nesta terça-feira ao alertar que as vacinas contra Covid-19 existentes não seriam tão eficazes contra a variante ômicron do coronavírus quanto são contra a delta.",
            "Grandes mercados de ações europeus tiveram quedas de cerca de 1,5% no início do pregão, o índice Nikkei de Tóquio fechou em baixa de 1,6%, os futuros do petróleo bruto recuaram mais de 3% e o dólar australiano atingiu uma mínima em um ano depois que os comentários de Stéphane Bancel desencadearam o temor de que a resistência à vacina possa prolongar a pandemia.",
            "\"Não existe um mundo, acho, onde (a eficácia) é do mesmo nível... que tivemos com a delta\", disse Bancel em uma entrevista ao jornal Financial Times.",
            "\"Acho que será uma queda palpável. Só não sei o quanto, porque precisamos esperar pelos dados. Mas todos os cientistas com os quais converso... dizem coisas do tipo 'isto não será nada bom'.\"",
            "Em contrapartida, Emer Cooke, diretor-executiva da Agência Europeia de Medicamento (EMA), disse ao Parlamento Europeu que, mesmo que a nova variante se torne mais generalizada, as vacinas atuais continuarão oferecendo proteção.",
            "Andrea Ammon, que preside o Centro Europeu para Prevenção e Controle de Doenças (ECDC), disse que 42 casos da variante foram confirmados em 10 países da UE. Houve outros seis casos \"possíveis\".",
            "Ela disse que os casos vistos foram leves ou assintomáticos, embora em faixas etárias mais jovens.",
            "A Moderna não respondeu a um pedido de comentário da Reuters, nem disse para quando espera dados sobre a eficácia de sua vacina contra a ômicron, que a Organização Mundial da Saúde (OMS) disse representar um risco global \"muito alto\" de surtos de infecções.",
            "Notícias do surgimento da nova variante retiraram cerca de 2 trilhões de dólares em valor das ações globais na sexta-feira, após a variante ser identificada no sul da África e anunciada no dia 25 de novembro.",
            "A OMS e cientistas também dizem que podem ser necessárias semanas para se entender se a ômicron pode causar doenças graves ou escapar da proteção contra imunidade induzida pelas vacinas.",
            "Cooke disse que testes de laboratório de \"neutralização cruzada\" levarão cerca de duas semanas. Se houver necessidade de alterar vacinas contra Covid-19, novas versões poderiam ser aprovadas dentro de três a quatro meses, acrescentou ela.",
            "\"A vacinação provavelmente ainda manterá vocês fora do hospital\", disse John Wherry, diretor do Instituto Penn de Imunologia da cidade norte-americana da Filadélfia.",
            "A Moderna e as farmacêuticas BioNTech (NASDAQ:BNTX) e Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) estão trabalhando em vacinas que visam especificamente a ômicron para o caso de seus imunizantes atuais não serem eficazes contra ela. A Moderna também tem testado uma dose mais alta de sua vacina existente.",
            "(Por Marius Zaharia em Hong Kong, Renju Jose em Sydney, Tom Westbrook em Cingapura e redações da Reuters em todo o mundo)"
        ]
    },
    "news_97": {
        "news_title": "Fabricantes de vacinas contra Covid começam a trabalhar em versões para ômicron",
        "text": [
            "Por Manas Mishra",
            "(Reuters) - BioNTech, Moderna Inc (NASDAQ:MRNA) (SA:M1RN34) e Johnson & Johnson (NYSE:JNJ (SA:JNJB34) estão trabalhando em vacinas que visam especificamente a ômicron para o caso de seus imunizantes atuais não serem eficazes contra a nova variante do coronavírus, informaram as empresas nesta segunda-feira.",
            "O surgimento da variante desencadeia uma reação global intensa, levando países temerosos de que ela se dissemine rapidamente mesmo em populações vacinadas a imporem proibições de viagem e outras restrições.",
            "A BioNTech SE (NASDAQ:BNTX) disse que começou a trabalhar em uma vacina concebida para a ômicron com a parceira Pfizer (NYSE:PFE).",
            "Ao mesmo tempo, Stéphane Bancel, executivo-chefe da Moderna Inc (NASDAQ:MRNA), disse ao canal CNBC que pode demorar meses para começar a despachar tal vacina.",
            "Ele disse que a eficácia das vacinas contra Covid-19 existentes no combate à variante é desconhecida no momento, acrescentando que deve haver mais clareza dentro de cerca de duas semanas.",
            "A Johnson & Johnson também está avaliando a eficácia de sua vacina contra a ômicron e buscando uma vacina específica para a variante.",
            "\"Começamos o trabalho de reprojetar e desenvolver uma nova vacina contra a ômicron e a encaminharemos rapidamente para estudos clínicos se necessário\", disse Mathai Mammen, chefe global de pesquisa da unidade de fármacos da J&J.",
            "Um especialista em doenças infecciosas destacado da África do Sul disse que a ômicron parece ser mais transmissível do que variantes anteriores, inclusive para pessoas com imunidade da vacinação ou infecções prévias."
        ]
    },
    "news_98": {
        "news_title": "Biden diz que EUA traçam planos de contingência contra ômicron com farmacêuticas",
        "text": [
            "Por Alexandra Alper e Susan Heavey",
            "WASHINGTON (Reuters) - O presidente dos Estados Unidos, Joe Biden, procurou tranquilizar os norte-americanos nesta segunda-feira dizendo que o país está preparado para lidar com a nova variante ômicron da Covid-19 e prometeu acelerar o desenvolvimento de vacinas para combatê-la se necessário.",
            "\"Esta variante é causa de preocupação, não causa de pânico\", disse Biden em comentários na Casa Branca depois de uma reunião com sua equipe de combate à Covid-19.",
            "\"Mais cedo ou mais tarde, veremos casos desta nova variante aqui nos Estados Unidos\", disse ele. A Casa Branca está trabalhando com as fabricantes de vacinas Pfizer (NYSE:PFE), Moderna (NASDAQ:MRNA) (SA:M1RN34) e Johnson & Johnson (NYSE:JNJ) (SA:JNJB34) para desenvolver planos de contingência, caso necessário, para lidar com a ômicron, disse ele.",
            "Mais cedo, o doutor Anthony Fauci, o maior especialista em doenças infecciosas dos EUA, afirmou que o país dificilmente imporá restrições adicionais em reação à chegada esperada da variante ômicron.",
            "Ainda nesta segunda-feira, uma medida norte-americana entrou em vigor e impede a entrada da maioria dos viajantes de oito países do sul africano na tentativa de refrear a transmissão e dar aos especialistas mais tempo para avaliar a ômicron, incluindo sua gravidade, transmissibilidade e impacto sobre as vacinas.",
            "Biden disse que as restrições de viagem foram adotadas para o país ter tempo de vacinar mais pessoas. A desconfiança das vacinas nos EUA e em todo o mundo prejudica os esforços das autoridades de saúde pública para controlar a pandemia.",
            "O presidente ainda fez um apelo aos compatriotas: \"Por favor, usem máscaras quando estiverem em locais fechados, em ambientes públicos ao redor de outras pessoas.\"",
            "Indagado se outras restrições são iminentes, Fauci disse no programa \"Good Morning America\" da rede ABC News: \"Não penso isso de jeito nenhum.\"",
            "A maior parte dos EUA se isolou no início de 2020, os primórdios da pandemia, e outras medidas, como máscaras e exigências de vacinação, tornam-se politicamente polarizadoras, apesar de especialistas de saúde referendarem sua eficácia."
        ]
    },
    "news_99": {
        "news_title": "Moderna pode levar meses para lançar vacina específica para ômicron, diz CEO",
        "text": [
            "Por Manas Mishra",
            "(Reuters) - A Moderna (NASDAQ:MRNA) (SA:M1RN34 )pode levar meses para começar a distribuir uma vacina contra a Covid-19 que funcione especificamente contra a variante ômicron, disse seu presidente-executivo, Stéphane Bancel, à CNBC nesta segunda-feira.",
            "A variante ômicron carrega um risco global muito alto de surtos, alertou a Organização Mundial da Saúde (OMS) nesta segunda-feira, conforme mais países relatam casos.",
            "Bancel disse à CNBC em entrevista que a eficácia das vacinas para Covid-19 contra a variante não é de conhecimento e que deve haver mais clareza sobre isso em cerca de duas semanas.",
            "A Moderna disse na sexta-feira que está trabalhando para desenvolver uma vacina de reforço sob medida para a nova variante e também tem testado uma dose mais alta de seu reforço já existente, além de estudar outros imunizantes candidatos a reforço projetados para proteger contra múltiplas cepas.",
            "Separadamente, as rivais Pfizer (NYSE:PFE) (SA:PFIZ34) e BioNTech (NASDAQ:BNTX), e Johnson & Johnson (NYSE:JNJ) (SA:JNJB34)também disseram que começaram a testar suas vacinas contra a nova variante."
        ]
    },
    "news_100": {
        "news_title": "Johnson & Johnson fará cisão para se concentrar na área farmacêutica",
        "text": [
            "Por Manas Mishra e Michael Erman",
            "(Reuters) - A Johnson & Johnson (NYSE:JNJ) planeja cindir sua divisão de saúde ao consumidor que vende Listerine e talco para bebês para se concentrar em produtos farmacêuticos e dispositivos médicos na maior sacudida na história de 135 anos da empresa dos EUA.",
            "A iniciativa da maior empresa de produtos de saúde do mundo vem após anúncios similares nesta semana dos conglomerados Toshiba e General Electric (NYSE:GE) e mostra que corporações diversificadas estão sob pressão para simplificar.",
            "\"A nova Johnson & Johnson e a nova empresa de saúde ao consumidor seriam capazes de alocar recursos de forma mais eficaz para atender pacientes e consumidores, impulsionar o crescimento e desbloquear um valor significativo\", disse Joaquin Duato, que deve se tornar preidente-executivo em janeiro.",
            "A empresa pretende concluir a cisão em 18 a 24 meses.",
            "Seu negócio de equipamentos que produz tratamentos de câncer, vacinas e instrumentos cirúrgicos, está a caminho de quase 80 bilhões de dólares em vendas este ano, muito acima dos 15 bilhões de dólares que seus produtos de consumo devem gerar.",
            "A perspectiva de crescimento mais alto ocorre apesar das vendas decepcionantes da vacina contra Covid-19 da Johnson & Johnson, após uma série de retrocessos na produção e competição feroz de rivais como Pfizer (NYSE:PFE) e Moderna (NASDAQ:MRNA).",
            "A divisão de consumo da Johnson & Johnson enfrentou uma série de ações judiciais alegando que seu pó de talco para bebês causa câncer, o que a empresa negou.",
            "A companhia criou uma unidade para administrar as reivindicações bilionárias e o presidente-executivo Alex Gorsky disse nesta sexta-feira que a decisão de cindir a divisão de consumo não tinha a ver com os processos. Ela parou de vender o talco para bebês nos Estados Unidos e Canadá no ano passado.",
            "A divisão de dispositivos médicos e farmacêutica também enfrentou ações judiciais por alguns produtos.",
            "A Johnson & Johnson disse em outubro que resolveu a maioria das ações judiciais que enfrentou de milhares de homens que alegaram que sua droga anti-psicótica Risperdal os levou a desenvolver tecido mamário excessivo. A empresa registrou 800 milhões de dólares em despesas relacionadas ao acordo.",
            "Jeff Jonas, gerente de ativos da Gamco Investors, disse que uma cisão permitiria à empresa fazer mais aquisições."
        ]
    }
}