{
    "news_1": {
        "news_title": "Fitch reitera nota em escala nacional da Telefônica Brasil em AAA(bra), com perspectiva estável",
        "text": [
            "A Fitch Rating reiterou o rating em escala nacional de longo prazo da Telefônica Brasil (BVMF:VIVT3) em AAA(bra), com perspectiva estável. A avaliação reflete o modelo de negócio \"sólido\" da empresa, que detêm posição de liderança na indústria de telecomunicações brasileira, segundo a agência.",
            "Em nota, a instituição acrescenta que a companhia exibe perfil financeiro \"conservador\", com liquidez robusta e estrutura de capital firme. A expectativa é de que o grupo apresente desempenho operacional \"forte\" nos próximos três meses, diante do crescimento da base de pós-pago e serviços de banda larga a fibra, de acordo com a nota.",
            "Sob a marca Vivo, a Telefônica Brasil concentra 39% do mercado de telefonia celular, seguida de Claro (34%) e Tim (BVMF:TIMS3) (24%), conforme a Fitch. A agência espera que a Telefônica mantenha fluxo de caixa resiliente, apesar da distribuição de dividendos considerável e dos investimentos, que têm \"impacto limitado\" na alavancagem."
        ]
    },
    "news_2": {
        "news_title": "Telecom: Três razões para comprar setor após sell-off – Bank of America",
        "text": [
            "Investing.com – A recente queda nas ações do setor de telecomunicações brasileiro trouxe um melhor ponto de entrada, na visão do Bank of America (NYSE:BAC) (BofA), que reforçou visão otimista em relatório divulgado a clientes e ao mercado nesta quinta, 23, mesmo com preocupações sobre a concorrência.",
            "O banco citou três motivos para comprar papéis do setor após o recuo e, segundo o BofA, os resultados do primeiro trimestre deste ano e o baixo desempenho das ações parecem injustificados, com Vivo caindo em torno de 10% e Tim 7%.",
            "O BofA elenca a rentabilidade das empresas do setor como ponto positivo, com menores investimentos e crescimento real da receita, além da geração de fluxo de caixa positivo, mesmo com estimativas de lucros mais baixos com pagamentos de juros mais elevados, além de valuations considerados como descontados frente a seus níveis históricos.",
            "Os analistas Lucca Brendim e Mirela Oliveira revisaram as estimativas para as companhias, refletindo maiores despesas, e incorporando resultados trimestrais, com recomendação de compra para Telefônica Brasil (Vivo) (BVMF:VIVT3) e Tim (BVMF:TIMS3) .",
            "Para Vivo, o preço-alvo foi reduzido de R$64 para R$62, enquanto para Tim, com projeção de dividendos mais elevados, o preço-alvo foi mantido em R$22.",
            "Às 10h22 (de Brasília), as ações da Tim registravam valorização de 0,12%, a R$16,82, enquanto as da Vivo apresentavam baixa de 0,07%, a R$46,03.",
            "O InvestingPro, plataforma premium do Investing.com, estima um preço-justo de R$66,08 para Vivo, um potencial de alta de 43,5%, de acordo com 15 modelos de investimentos. Para a Tim, o preço-alvo é de R$22,02, upside de 31%, segundo 15 modelos. Veja a média dos alvos de analistas e saúde financeira para as duas companhias com o InvestingPro.",
            "Quer investir em telecomunicações? Veja detalhes das ações com o InvestingPro Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_3": {},
    "news_4": {
        "news_title": "Telefônica Brasil (VIVT3) despenca após balanço com lucro menor do que esperado",
        "text": [
            "Investing.com – As ações da Telefônica Brasil (BVMF:VIVT3) (Vivo) despencavam no pregão desta quarta-feira, 08, em repercussão ao balanço com lucro pior do que esperado por analistas, que estavam otimistas com os resultados da companhia. Às 11h13 (de Brasília), os papéis recuavam 5,39%, a R$47,06.",
            "A receita líquida seguiu com crescimento acima da inflação, em uma alta anual de 6,5%, com impulso da receita de serviço móvel, que apresentou expansão de 9,3%, enquanto a receita fixa manteve teve acréscimo de apenas 1,6% na mesma comparação. O Ebitda subiu 6,8%, totalizando R$5,277 bilhões. O lucro líquido da Vivo chegou a R$896 milhões no primeiro trimestre, um ganho de 7,3% em relação ao mesmo período do ano passado. No entanto, analistas esperavam, em média, lucro de R$1,03 bilhão, conforme dados da LSEG.",
            "Quer ter uma visão completa das ações da Vivo? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "O resultado foi marginalmente negativo, de acordo com a Guide Investimentos. “A companhia segue tendo um resultado resiliente crescendo mais do que a inflação, contudo, o Ebitda veio 1,1% abaixo do esperado e o lucro líquido 17%”. Além disso, a Guide apontou, em comparação, que a concorrente Tim (BVMF:TIMS3) tem tido um crescimento levemente maior do que Vivo e, por isso, prefere a outra companhia.",
            "Os dados abaixo do previsto foram motivados ainda por despesas operacionais maiores do que estimado, de acordo com o Santander (BVMF:SANB11), apontando surpresa negativa neste item. Por outro lado, mencionou um crescimento da receita líquida em nível que avalia como saudável. O lucro líquido ficou 7% abaixo das estimativas do Santander, ainda com despesas financeiras acima do esperado. Mesmo assim, o banco segue com visão construtiva para as ações da Vivo, com preço-alvo de R$64.",
            "De acordo com o Bank of America (NYSE:BAC) (BofA), que considerou os dados como sólidos, o crescimento e expansão da margem levou a uma forte geração de caixa. O lucro líquido, por sua vez, ficou abaixo do esperado pelo banco, pois foi afetado por impostos mais elevados. As receitas no segmento móvel foram citadas como destaque, principalmente as receitas do pós pago. O segmento fixo, por sua vez, foi avaliado como ponto negativo. O BofA reforçou a recomendação de compra para os papéis e preço-alvo de R$64, pois acredita na continuidade das tendências operacionais.",
            "Enquanto isso, a XP Investimentos (BVMF:XPBR31) também avaliou os dados como sólidos quanto ao crescimento da receita, mas lamentou o lucro abaixo do esperado. “Apesar da base comparativa desafiadora, a geração de fluxo de caixa livre permanece sólida com crescimento na linha inferior em relação ao ano anterior. Em nossa opinião, a tese de investimento permanece intacta, combinando defensividade, dividendos e crescimento do fluxo de caixa”, conclui a XP, que segue com indicação de compra e preço-alvo de R$ 64.",
            "Telefônica Brasil no InvestingPro",
            "A Telefônica Brasil é negociada com índice de preço por lucro baixo em relação aos resultados de curto prazo, de acordo com o InvestingPro, plataforma premium do Investing.com. As Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas, apontam ainda que a companhia proporciona alto rendimento ao acionista.",
            "A saúde financeira possui nota três, considerada bom desempenho, de métrica que vai de um a cinco.",
            "O preço-justo da Vivo é estimado em R$66,64, de acordo com 15 modelos de investimentos do InvestingPro. O alvo de 16 analistas é mais pessimista, em R$56,92.",
            "Quer investir em empresas do setor de telecomunicações, mas não sabe qual escolher? Hoje você está com sorte! Saiba qual tem maior potencial de valorização!",
            "Supere o mercado e amplie seus ganhos! Além de preços até 40% OFF, daremos aos leitores deste artigo InvestingPro um DESCONTO ADICIONAL. Basta usar o código de desconto INVESTIR ao se inscrever em nossos planos Pro ou Pro+ de 1 ou 2 anos. Clique aqui e aplique já sua promoção!",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_5": {
        "news_title": "Telefônica Brasil tem 13% de clientes de fibra sem serviço no RS",
        "text": [
            "SÃO PAULO (Reuters) - Serviços da Telefônica Brasil (BVMF:VIVT3), maior operadora de telecomunicações do país, ainda estão impactados pelas chuvas e enchentes devastadoras que atingiram o Rio Grande do Sul nos últimos dias, com 13% dos clientes de banda larga fixa da companhia sem conseguirem acesso à rede da empresa.",
            "O presidente-executivo da companhia, Christian Gebara, afirmou em entrevista a jornalistas nesta quarta-feira que a empresa tem cerca de 300 mil clientes de fibra ótica no Rio Grande do Sul, por causa de danos à infraestrutura da rede ou por falta de energia elétrica.",
            "Em telefonia móvel, a empresa está sem serviço em cerca de 30 cidades dos 497 municípios do Estado. \"São 30 (cidades) praticamente isoladas e outras 75 parcialmente isoladas\", afirmou o executivo.",
            "Segundo ele, no Rio Grande do Sul, a Telefônica Brasil tem uma participação de mercado de telefonia móvel de 43%, líder no Estado, fatia um pouco maior que a nacional detida pela companhia.",
            "\"Estamos muito otimistas que vamos ajudar o governo a recuperar a infraestrutura e vamos trabalhar para conseguir trazer a volta dos serviços\", disse Gebara, sem estimar os impactos da tragédia no Estado nos resultados da empresa nos próximos meses.",
            "Gebara afirmou ainda que a companhia concedeu por cinco dias bônus de 10 gigabytes para os clientes de telefonia móvel da companhia no Estado, algo que pode ser prorrogado. A empresa também disponibilizou à Defesa Civil 60 telefones satelitais para os esforços de resgate das vítimas isoladas e abriu o roaming para outras operadoras para ajudar na comunicação no Estado.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_6": {
        "news_title": "Lucro da Telefonica Brasil ADR veio abaixo das projeções por $0,02; receita supera estimativas",
        "text": [
            "Investing.com - Telefonica Brasil ADR (NYSE: VIV) divulgou lucro por ação (LPA) de $0,107 no primeiro trimestre, $0,02 abaixo da estimativa dos analistas de $0,125. A receita trimestral foi de $2,68B, contra o consenso de mercado de $2,67B.",
            "As ações da Telefonica Brasil ADR fecharam em $9.77. Elas caíram -7,370% nos últimos 3 meses e avançaram 22,210% nos últimos 12 meses.",
            "A companhia recebeu revisões de LPA positivas e negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da Telefonica Brasil ADR nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de Telefonica Brasil ADR é \"desempenho bom\".",
            "Confira a recente performance do balanço da Telefonica Brasil ADR aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_7": {
        "news_title": "Telefônica tem lucro líquido de R$ 896 milhões no 1º trimestre de 2024, alta de 7,3%",
        "text": [
            "O lucro líquido da Telefônica Brasil (BVMF:VIVT3), dona da Vivo, cresceu 7,3% no primeiro trimestre de 2024 em relação ao mesmo período de 2023, chegando a R$ 896 milhões.",
            "O aumento no lucro está relacionado ao crescimento da receita, principalmente na divisão de serviços móveis, acompanhada de manutenção de custos sob controle, afirmou a companhia na sua apresentação de resultados.",
            "O Ebitda (lucro antes dos juros, impostos, depreciação e amortização) aumentou 6,8% na mesma base de comparação anual, indo a R$ 5,277 bilhões. A margem Ebitda teve uma leve alta 0,1 ponto porcentual, para 39%.",
            "A receita operacional líquida da companhia aumentou 6,5%, totalizando R$ 13,546 bilhões. O desempenho foi puxado pelo segmento móvel, com avanço de 8,7%, enquanto o fixo cresceu 1,6%.",
            "Os custos totais da operação aumentaram 6,3%, para R$ 8,269 bilhões. Os custos dos serviços e produtos vendidos aumentaram 1,5%, para R$ 2,539 bilhões, em função do crescimento dos serviços digitais e das vendas de eletrônicos.",
            "A maior aceleração foi vista nos custos da operação, com aumento de 8,6%, para R$ 5,730 bilhões. Segundo a empresa, isso ocorreu pelo impacto da inflação e das maiores despesas de atividade comercial. Também teve aumento de 12,7% nas provisões para devedores duvidosos, chegando a R$ 398 milhões.",
            "O resultado financeiro (saldo entre receitas e despesas financeiras) gerou uma despesa de R$ 687 milhões, o que representa um aumento de 4,5%, em função do maior nível de despesas com variações monetárias e cambiais, segundo a operadora.",
            "A linha de imposto de renda e contribuição social teve um aumento de 78,1%, indo a R$ 328 milhões."
        ]
    },
    "news_8": {
        "news_title": "Lucro da Telefônica Brasil sobe 7,3% no 1º tri",
        "text": [
            "SÃO PAULO (Reuters) - A Telefônica Brasil (BVMF:VIVT3), dona da marca Vivo, teve alta de 7,3% em seu lucro líquido do primeiro trimestre, na comparação com o mesmo período de 2023, mostrou balanço da companhia divulgado nesta terça-feira.",
            "O lucro líquido da operadora de telecomunicações, controlada pela espanhola Telefónica, somou 896 milhões de reais no trimestre encerrado em março. Analistas esperavam, em média, lucro de 1,03 bilhão de reais, segundo dados da LSEG.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) apurado foi de 5,28 bilhões de reais no mesmo período, crescimento de 6,8% ano a ano, contra expectativa de analistas de Ebitda de 5,35 bilhões de reais para a empresa.",
            "A receita operacional líquida da Telefônica Brasil no trimestre subiu 6,5%, para 13,55 bilhões de reais, com crescimento ano a ano de 9,3% na linha de serviços móveis, que responde pela maior parcela da receita da empresa.",
            "A receita líquida móvel, que inclui a receita de aparelhos e eletrônicos, somou 9,58 bilhões de reais nos três meses encerrados em março, alta de 8,7% ano a ano, com o pós-pago crescendo 11,4% e o pré-pago praticamente estável na base anual.",
            "A base de clientes da companhia atingiu 113 milhões de acessos no final do primeiro trimestre, com acessos móveis representando a maior parte deles (100 milhões).",
            "(Reportagem de Andre Romani e Patricia Vilas Boas)"
        ]
    },
    "news_9": {
        "news_title": "Rio Grande do Sul: Tim, Vivo e Claro liberam internet grátis em cidades afetadas pelas chuvas",
        "text": [
            "Para auxiliar moradores das regiões afetadas pelos temporais no Rio Grande do Sul, as operadoras de telefonia TIM (BVMF:TIMS3), Vivo e Claro estão dando o acesso gratuito à internet móvel. Com a decisão, os moradores dos mais de 300 municípios do estado que foram afetados pelas chuvas torrenciais e alagamentos podem utilizar as redes 4G e 5G livremente.",
            "Com a conexão gratuita, os moradores podem ter acesso aos alertas da Defesa Civil estadual, aos aplicativos de mensagens, redes sociais e mapas com as áreas de risco e pontos de abrigos e doação.",
            "Cada empresa disponibilizou um pacote de bônus diferente a seus clientes:",
            "- A Vivo ofereceu 10 GB de internet a todos os clientes Vivo Pré da região por cinco dias.",
            "- A Claro está concedendo, desde quinta-feira, 2, um bônus de 5 GB de dados de internet para os clientes de serviço móvel pré-pago. Os clientes recebem o bônus gratuitamente, de forma automática. O bônus é válido por sete dias no pré-pago e por 30 dias nos planos pós-pago Controle e Flex.",
            "- A TIM liberou bônus de internet de 10 GB para clientes do pré e do controle.",
            "As empresas também estão permitindo o acesso às suas redes mesmo para quem não é cliente. Se, por exemplo, o sinal de uma operadora não estiver disponível em sua região, seu celular irá se conectar a outra que esteja operante.",
            "Como acessar as redes",
            "Para poder acessar a rede aberta das operadoras, é preciso que a função roaming do seu dispositivo esteja habilitada:",
            "No Android",
            "Acesse \"Configurações\";",
            "Em \"Conexões\", troque em \"Redes Móveis\";",
            "Ative a opção \"Dados em roaming\".",
            "No iPhone",
            "Acesse \"Ajustes\";",
            "Toque em \"Celular\" e selecione seu cartão SIM;",
            "Ative a opção \"Roaming de Dados\"."
        ]
    },
    "news_10": {
        "news_title": "Telecom: Tim e Vivo divulgam dados na próxima semana - e analistas estão otimistas",
        "text": [
            "Investing.com – As empresas de telecomunicação Tim e Vivo divulgam balanços referentes ao primeiro trimestre deste ano na próxima semana, e a visão de analistas é de que os indicadores devem ser positivos, com alta na receita acima da inflação, diante de repasses de preços aos clientes, além de expansão nas margens.",
            "Pensa em investir em empresas do setor de telecomunicações? Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficos de remuneração de dividendos e outros dados no InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "O banco Santander (BVMF:SANB11) espera que as empresas de telecomunicações brasileiras apresentem resultados fortes referentes ao primeiro trimestre, continuando a apresentar crescimento de receita acima da inflação e expansão anual da margem Ebitda.",
            "“Na nossa opinião, as sólidas tendências de crescimento das receitas serão impulsionadas principalmente pelo segmento móvel, à medida que as operadoras continuam a se beneficiar de um ambiente de preços racional”, apontam os analistas Aline de Souza Cardoso, Guilherme Bellizzi Motta e Luane Fontes.",
            "“A sinalização para 2024 continua positiva, já que tanto Vivo quanto TIM aumentaram recentemente os preços duas ofertas e espera-se que implementem aumentos de preços para sua base de clientes existente nos próximos meses”, completam os analistas do Santander.",
            "O Bank of America (NYSE:BAC) pontua que as empresas de telecomunicação brasileiras estão com posição atraente, com sólido impulso operacional e desconto em relação a níveis históricos de valuation. A expectativa do BofA é de que a telefonia móvel siga forte nos balanços das companhias, com alta no crescimento da receita maior do que a inflação, também avaliando o mercado como racional.",
            "“Devemos também ver expansão da margem EBITDA, já que historicamente as despesas de telecomunicações crescem abaixo da inflação”. Assim, o BofA reforça otimista sobre as empresas de telecomunicações brasileiras, com preferência pela Vivo.",
            "“Esperamos que o sólido impulso no setor móvel continue, o que combinado com o declínio do investimento deverá levar a uma sólida geração de FCF e a um rendimento de dividendos de 11% para a Vivo (considerando R$3 bilhões de redução de capital) e 8% para a Tim”, completam os analistas Fred Mendes, Lucca R Brendim, Mirela Oliveira e Gustavo Tiseo.",
            "Tim (BVMF:TIMS3)",
            "A expectativa é de um lucro por ação (LPA) de R$0,23 e receita de R$6,038 bilhões, segundo o InvestingPro, plataforma premium do Investing.com. O balanço da companhia está marcado para 06 de maio, após o fechamento do mercado.",
            "O BofA espera um sólido crescimento de receita e expansão de margem, com maior crescimento consolidado diante de exposição de 100% ao segmento móvel, o que deve contribuir para uma expansão de 120bps na margem Ebitda, que chegaria 47,2%, e um lucro líquido de R$590 milhões. O Santander, por sua vez, projeta um Ebitda de R$2,873 bilhões e um lucro líquido de R$494 milhões.",
            "Segundo o Itaú BBA, a Tim deve manter a liderança no crescimento da receita sem fio, com impulso de preços. O banco espera que o lucro possa chegar a uma anual de dois dígitos, diante de melhor rentabilidade operacional e uma base de comparação considerada fácil.",
            "A Genial Investimentos também espera mais um trimestre sólido, “com dinâmica similar à dos últimos trimestres, com crescimento de receita acima da inflação, impulsionado pelo segmento pós-pago sendo o destaque”. Além disso, a Genial também espera altas nas margens e avalia que, com a aquisição de ativos da Oi (BVMF:OIBR3), o ambiente competitivo estaria mais saudável. As projeções incluem receita líquida de R$6 bilhões, Ebitda de R$2,8 bilhões e lucro de R$530 milhões.",
            "Vivo (BVMF:VIVT3)",
            "A Telefônica Brasil (Vivo) deve apresentar um lucro por ação (LPA) de R$0,63 e receita de R$13,477 bilhões, também conforme o InvestingPro. Os indicadores financeiros serão divulgados em 07 de maio, após o fechamento de mercado.",
            "O segmento móvel deve seguir como destaque, de acordo com o BofA, com aumentos reais nos preços, enquanto o setor fixo tende a desacelerar, com uma base de comparação difícil. A expectativa do BofA é de crescimento na margem Ebitda em 60bps em relação ao mesmo período do ano anterior, atingindo 39,5%, e o lucro líquido tende a alcançar R$1,9 bilhão. O Santander estima um Ebitda de R$5,379 bilhões e um lucro líquido de R$962 milhões.",
            "O Itaú BBA, por sua vez, está na expectativa de um balanço positivo, com aumento nas receitas de serviços móveis e fixas. “O esperado crescimento anual de dois dígitos dos resultados financeiros provavelmente estará no centro das atenções”.",
            "A Genial vai na mesma linha e enxerga o pós-pago como o destaque, mas uma desaceleração no crescimento de serviços fixos e aparelhos eletrônicos na base anual. No entanto, prevê uma expansão robusta em serviços móveis, o que compensaria o volume total de receitas e levaria a uma receita superior à inflação. A Genial estima uma receita de R$13,5 bilhões, Ebitda de R$5,32 bilhões e lucro de R$994 milhões.",
            "Quer investir em empresas do setor de telecomunicações, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_11": {
        "news_title": "Teles deixam de pagar quase R$ 12 bi para fundo setorial em disputa com União",
        "text": [
            "Um processo judicial que se arrasta desde o começo da pandemia gerou um desfalque de R$ 11,689 bilhões aos cofres públicos. O valor se refere ao que as operadoras de celular deixaram de pagar para o Fundo de Fiscalização das Telecomunicações (Fistel) entre 2020 e 2024.",
            "Criado pela lei 5.070, de 1966, o Fistel tem por objetivo cobrir as despesas com a fiscalização dos serviços de telecomunicações. Os recursos recolhidos vão para o Tesouro Nacional, que repassa uma parte para compor o orçamento da Agência Nacional de Telecomunicações (Anatel).",
            "Em abril de 2020, para minimizar os impactos da crise de covid, o governo de Jair Bolsonaro editou a Medida Provisória (MP) 952, que autorizou as teles a postergarem o recolhimento do fundo setorial. Mesmo após a MP expirar, as empresas não voltaram a pagar.",
            "As teles apelaram argumentando que o valor arrecadado pelo Fistel é muitas vezes superior ao que é, de fato, utilizado na fiscalização do setor, e, portanto, defenderam o corte definitivo da cobrança. \"Tem um excesso de arrecadação que não faz sentido a título de cumprimento da política pública\", disse uma representante das operadoras, que preferiu não se identificar. \"O resto vinha sendo usado para tentar fazer um superávit\", emendou.",
            "Entre 2020 e 2024, a União repassou R$ 3 bilhões para compor o orçamento da Anatel (valor nominal consolidado no período, sem considerar a inflação). Isso representa uma fatia de cerca de 25% do total que teria sido arrecadado pelo Fistel.",
            "O argumento das teles foi aceito temporariamente pela Justiça, e a cobrança do Fistel foi suspensa por meio de liminar até que haja uma decisão sobre o mérito da questão. O processo corre no Tribunal Regional Federal (TRF), onde dois desembargadores já votaram, sendo um a favor e outro contra a manutenção da cobrança. Não há prazo para conclusão. O próximo pagamento de Fistel deveria ocorrer no fim de março.",
            "Entre as empresas, o maior valor em aberto é da Telefônica Brasil (BVMF:VIVT3) (dona da Vivo), com R$ 4,3 bilhões. Em seguida vêm: TIM (BVMF:TIMS3) (R$ 3,0 bilhões), Claro (R$ 2,8 bilhões), Oi (BVMF:OIBR3) (R$ 1,3 bilhão), Algar (R$ 124 milhões) e Sercomtel (R$ 3 milhões).",
            "\"A utilidade do Fistel já perdeu a natureza do que era usado\", afirmou o presidente de Telefônica, Christian Gebara, em entrevista coletiva semana passada. \"Não pagamos durante a pandemia. Depois, ela perdeu a função. Por isso, a gente questiona a necessidade de fazer o pagamento\", emendou.",
            "Recursos sob risco",
            "O caso agora está sob avaliação da Advocacia Geral da União (AGU) e, enquanto isso, o funcionamento da Anatel tem sido mantido por outras fontes que compõe o Orçamento Geral da União.",
            "Na visão do presidente da Anatel, Carlos Baigorri, o maior problema dessa disputa é o rombo na arrecadação pública. \"Já fiz o que tinha que fazer, falei com desembargadores e apresentei nossos argumentos. Quem tem que estar preocupado é o (Fernando) Haddad (ministro da Fazenda). Liga para ele e pergunta o que ele acha de ter quase R$ 12 bilhões faltando no orçamento\", disse Baigorri, ao ser perguntando pela imprensa se está preocupado com o impacto da suspensão do Fistel para o funcionamento da agência reguladora.",
            "Baigorri alertou para o fato de os valores em discussão não terem sido depositados em juízo pelas empresas, o que levanta dúvidas sobre sua capacidade de pagamento lá na frente em caso de uma decisão favorável à União. \"Estamos numa discussão judicial. Os caras não querem pagar, e vamos brigar. O que me traz preocupação é que não estão depositando em juízo. Estão acumulando dívida se um dia perderem\", disse.",
            "Empresas",
            "A reportagem procurou as empresas para esclarecer porque os valores em discussão não foram depositados em juízo e qual sua política de provisionamento. Vivo, Claro, TIM e Oi não quiseram responder as perguntas e direcionaram a reportagem para a Conexis, associação que representa as empresas. Esta, por sua vez, também não deu mais detalhes: \"A Conexis informa que as operadoras aguardam a decisão do julgamento do recurso de apelação\", informou em nota."
        ]
    },
    "news_12": {},
    "news_13": {},
    "news_14": {},
    "news_15": {},
    "news_16": {},
    "news_17": {},
    "news_18": {},
    "news_19": {},
    "news_20": {},
    "news_21": {},
    "news_22": {},
    "news_23": {},
    "news_24": {},
    "news_25": {},
    "news_26": {},
    "news_27": {},
    "news_28": {},
    "news_29": {},
    "news_30": {},
    "news_31": {},
    "news_32": {},
    "news_33": {},
    "news_34": {},
    "news_35": {},
    "news_36": {},
    "news_37": {},
    "news_38": {},
    "news_39": {},
    "news_40": {},
    "news_41": {},
    "news_42": {},
    "news_43": {},
    "news_44": {},
    "news_45": {},
    "news_46": {},
    "news_47": {},
    "news_48": {},
    "news_49": {},
    "news_50": {},
    "news_51": {},
    "news_52": {},
    "news_53": {},
    "news_54": {},
    "news_55": {},
    "news_56": {},
    "news_57": {},
    "news_58": {},
    "news_59": {},
    "news_60": {},
    "news_61": {},
    "news_62": {},
    "news_63": {},
    "news_64": {},
    "news_65": {},
    "news_66": {},
    "news_67": {},
    "news_68": {},
    "news_69": {},
    "news_70": {},
    "news_71": {},
    "news_72": {},
    "news_73": {},
    "news_74": {},
    "news_75": {},
    "news_76": {},
    "news_77": {},
    "news_78": {},
    "news_79": {},
    "news_80": {}
}