{
    "news_1": {
        "news_title": "China bloqueia carne bovina de fábrica da JBS nos EUA",
        "text": [
            "CHICAGO (Reuters) - A JBS (BVMF:JBSS3) afirmou nesta quarta-feira que Pequim bloqueou os embarques de carne bovina da fábrica da empresa em Greeley, Colorado, porque teriam sido identificados traços do aditivo alimentar ractopamina no produto destinado à China.",
            "A JBS, sediada no Brasil e maior produtora de carnes do mundo, declarou em um comunicado que está trabalhando com as autoridades americanas e chinesas para resolver a situação, e que nenhuma outra instalação de carne bovina da JBS nos EUA foi afetada.",
            "A suspensão entrou em vigor na segunda-feira, de acordo com um aviso publicado no site do Serviço de Inspeção e Segurança Alimentar do Departamento de Agricultura dos EUA.",
            "A ractopamina é um aditivo alimentar usado para aumentar o peso dos animais. Seu uso foi proibido ou restringido em pelo menos 160 países, incluindo a União Europeia, a Rússia e a China.",
            "No início deste ano, grandes grupos de segurança alimentar, ambientais e de direitos dos animais entraram com uma ação judicial contra um órgão do governo dos EUA buscando forçá-la a reconsiderar as aprovações da ractopamina, que, segundo eles, está colocando em risco a saúde humana e causando estresse em animais de fazenda antes do abate.",
            "Além disso, a China bloqueou a entrada de produtos de carne e aves provenientes do Cool Port Oakland, em Oakland, Califórnia, a partir da mesma data, de acordo com o site do USDA.",
            "As restrições fizeram com que os futuros de gado da bolsa de Chicago despencassem na quarta-feira, segundo analistas, com o contrato de gado vivo mais ativo LCQ24 registrando sua maior queda percentual desde 1º de maio.",
            "Os funcionários da Cool Port Oakland não puderam ser contatados imediatamente para comentar o assunto na quarta-feira. As autoridades do USDA não fizeram comentários imediatos.",
            "(Reportagem de PJ Huffstutter e Tom Polansek; com reportagem adicional de Lisa Baertlein em Los Angeles)"
        ]
    },
    "news_2": {
        "news_title": "JBS anuncia doação de mil toneladas de proteína para vítimas das chuvas no RS",
        "text": [
            "A JBS (BVMF:JBSS3) anunciou, em nota, a doação de mil toneladas de carnes que contribuirão para o preparo de mais de 6 milhões de refeições nas 590 cozinhas solidárias que atendem aos desabrigados pelas chuvas no Rio Grande do Sul. O anúncio foi feito após uma reunião, na tarde desta segunda-feira (27), entre representantes do agronegócio e o presidente Luiz Inácio Lula da Silva no Palácio do Planalto, em Brasília, quando empresários do setor se comprometeram a doar mais de 2 mil toneladas de proteína animal. Segundo a companhia, a doação atende à convocação do presidente às empresas do agro para apoio às vítimas das chuvas.",
            "O encontro com Lula contou com a participação do CEO global da JBS, Gilberto Tomazoni, e os conselheiros da JBS Wesley Batista e Joesley Batista, assim como de representantes da indústria de proteína animal do Rio Grande do Sul, que solicitam apoio financeiro da União para reconstrução do parque fabril. A reunião também envolveu a Associação Brasileira das Indústrias Exportadoras de Carnes (Abiec), Associação Brasileira de Proteína Animal (ABPA) e a Associação Brasileira de Frigoríficos (Abrafrigo), sendo acompanhada pelo ministro da Agricultura, Carlos Fávaro.",
            "A JBS anunciou, além disso, ter oferecido sua estrutura logística para apoiar a distribuição das doações de outras empresas do setor. Anteriormente, a empresa antecipou o 13º salário de seus colaboradores no Estado, injetando mais de R$ 30 milhões na economia local. Além disso, doou 70 toneladas de alimentos, mais de 450 mil litros de água e 3 mil colchões e cobertores, informou a companhia na nota."
        ]
    },
    "news_3": {
        "news_title": "Irmãos Joesley e Wesley Batista se reúnem com Lula pela 1ª vez após Lava Jato",
        "text": [
            "Os irmãos Joesley e Wesley Batista, donos da companhia alimentícia JBS (BVMF:JBSS3), se reuniram com o presidente Luiz Inácio Lula da Silva (PT) no Palácio do Planalto nesta segunda-feira, 27. É a primeira vez que os dois são recebidos na sede do Poder Executivo desde que se afastaram da empresa em 2017, após fecharem um acordo de delação premiada com a Procuradoria Geral da República (PGR), no bojo da Operação Lava Jato.",
            "O encontro de Lula e os irmãos Batista nesta segunda-feira se deu durante uma agenda com a Associação Brasileira das Indústrias Exportadoras de Carne (ABIEC), a Associação Brasileira de Proteína Animal (ABPA) e a Associação Brasileira de Frigoríficos. Acompanhado do ministro da Agricultura, Carlos Fávaro, o petista discutiu a necessidade de doações de proteína animal para famílias atingidas pela tragédia climática no Rio Grande do Sul.",
            "Joesley e Wesley voltaram ao Conselho de Administração da JBS em março. No mês passado, Lula cumprimentou os dois durante um evento no Mato Grosso do Sul. Na ocasião, o petista disse que os empresários são os \"herdeiros primeiros\", responsáveis por transformar a companhia na \"maior empresa de proteína animal do mundo\".",
            "O encontro dos dois com Lula ocorre no momento em que a Lava Jato enfrenta uma nova derrocada. Em dezembro do ano passado, o ministro do Supremo Tribunal Federal (STF) Dias Toffoli suspendeu o pagamento da multa de R$ 10,3 bilhões da J&F, holding que administra a JBS.",
            "A multa da J&F foi estabelecida após ela assinar um acordo de leniência onde admitiu a prática de corrupção e se prontificou a colaborar com as investigações da Lava Jato. A holding alega que foi coagida a assinar o acordo para \"assegurar sua sobrevivência financeira e institucional\" e que é preciso \"corrigir abusos\".",
            "Em delação, irmãos disseram que emprestaram R$ 20 milhões ao PT e grampearam Temer",
            "Na delação premiada formada em 2017, os empresários admitiram o envolvimento do grupo em atos de corrupção e pagamento de propina, no âmbito das investigações conduzidas pela Operação Lava Jato.",
            "Joesley disse que Guido Mantega, ex-ministro da Fazenda da ex-presidente Dilma Rousseff (PT), era um \"abridor de portas da JBS\" no Banco Nacional de Desenvolvimento Econômico e Social (BNDES). O empresário também delatou que \"emprestou\" US$ 20 milhões da conta corrente do PT, que chegou a ter US$ 150 milhões.",
            "No ano passado, a 12.ª Vara Federal Criminal do Distrito Federal absolveu Mantega e o ex-presidente do BNDES, Luciano Coutinho, das acusações. Segundo a Justiça, as declarações feitas por Joesley são \"genéricas e vazias\" e não apresentaram provas das ilicitudes cometidas pelos dois.",
            "A delação premiada dos empresários quase derrubou o ex-presidente Michel Temer (MDB), que sucedeu Dilma. Joesley gravou uma conversa com Temer onde ele aparentemente dava aval para comprar o silêncio de potenciais delatores, como o ex-deputado Eduardo Cunha (PRD). Acusado de obstrução de Justiça, o ex-presidente foi absolvido em 2019."
        ]
    },
    "news_4": {
        "news_title": "Fitch reafirma rating da JBS em 'BBB-', com perspectiva estável",
        "text": [
            "A Fitch Ratings reiterou os ratings de longo prazo em moeda estrangeira e moeda local da JBS (BVMF:JBSS3) S.A. (JBS) em 'BBB-', enquanto o rating da escala nacional ficou em 'AAA(bra)'. A agência também reafirmou a classificação de longo prazo da JBS USA Lux S.A. (JBS USA) e as notas seniores sem garantia em 'BBB-', emitidas com os co-emissores JBS Luxembourg Company S.A. e JBS USA Food Company. As notas seniores sem garantia da JBS USA são garantidas pela JBS S.A. JBS USA Finance Inc. A perspectiva do rating foi classificada como estável.",
            "Em nota, a agência ressaltou que as classificações refletem \"o forte perfil empresarial, a amortização favorável da dívida, o fluxo de caixa livre positivo esperado e a desalavancagem gradual nos próximos dois anos após atingir um pico em 2023\", disse em nota. Para o sólido perfil empresarial da JBS, a Fitch destacou o tamanho da empresa, sua variedade de proteínas e a diversificação geográfica, sendo uma das empresas mais diversificadas geograficamente no setor de proteínas avaliada pela agência, com presença expressiva na América do Norte, América do Sul, Austrália e Europa.",
            "Sobre a exposição da empresa fora dos EUA, a Fitch disse que a diversificação geográfica de vendas e produção \"ajuda a mitigar o impacto das flutuações cíclicas do mercado de gado, restrições de importação, questões de saúde, questões sociais e riscos ambientais, incluindo aqueles decorrentes das complexidades de monitoramento da cadeia de suprimentos\". Em 2023, as exportações representaram aproximadamente 25% das vendas líquidas globais da JBS, com a China recebendo 25% desses embarques. A JBS Brasil contribuiu com cerca de 13% do Ebitda do grupo em 2023.",
            "Já nos Estados Unidos, a Fitch avalia como forte a ligação entre a JBS USA e sua empresa controladora, \"com altos incentivos legais, operacionais e estratégicos alinhados com os Critérios de Classificação de Vínculo entre Controladora e Subsidiária da Fitch\". \"A JBS USA é indiretamente totalmente controlada pela JBS S.A. e gera a maior parte das receitas consolidadas da JBS S.A. Os títulos da JBS USA são garantidos pela empresa controladora, que exerce controle sobre as estratégias empresariais e financeiras da JBS USA\", afirmou a agência.",
            "Além disso, a Fitch apontou como um dos fatores para a classificação atual uma possível redução da alavancagem líquida, projetada para cair abaixo de 3x até 2024 e diminuir ainda mais em 2025, com um aumento no Ebitda que deve ocorrer em virtude de um fluxo de caixa livre positivo e um desempenho forte em \"várias divisões\", segundo a agência. \"Especificamente, a Seara e os segmentos de aves e suínos nos EUA provavelmente verão melhorias por causa de preços mais baixos dos grãos e uma equação oferta/demanda mais equilibrada\", disse a Fitch, ressaltando que a lucratividade da divisão de carne bovina dos EUA pode seguir afetada pela desaceleração cíclica.",
            "A agência ressaltou, também, que vê o perfil empresarial da JBS em linha com o da Tyson Foods (NYSE:TSN), que, \"embora menos diversificada internacionalmente, oferece uma gama mais ampla de alimentos preparados e não enfrenta os mesmos desafios ambientais que a JBS enfrenta no Brasil, especialmente em relação ao desmatamento\".",
            "Por fim, a Fitch citou como fatores que podem elevar a classificação uma dívida líquida sobre Ebitda abaixo de 1,5x de forma sustentada e uma melhoria na governança. Já entre os fatores que poderiam levar a um \"downgrade\", a agência destacou uma possível alavancagem líquida acima de 2,5x de forma sustentada em conjunto com um fluxo de caixa livre negativo e liquidez fraca."
        ]
    },
    "news_5": {
        "news_title": "Temporada chega ao fim: Quais setores foram destaque positivo e negativo?",
        "text": [
            "Investing.com – Finalizada a temporada de balanços brasileira, instituições financeiras ajustam suas perspectivas para os papéis e começam a formular as projeções para os resultados do segundo trimestre. Para os balanços referentes aos meses de janeiro a março, setores relacionados a algumas commodities teriam sido mais pressionados na base anual, enquanto frigoríficos e empresas ligadas à economia doméstica teriam trazido indícios de melhora, segundo analistas do Santander e da XP (BVMF:XPBR31).",
            "OFERTA ESPECIAL POR TEMPO LIMITADO! Liberte todo o seu potencial de investidor com InvestingPro! Essas ferramentas premium permitirão que você obtenha a máxima lucratividade no mercado financeiro. Use o cupom INVESTIR para aproveitar um desconto espetacular em nossos planos de 1 e 2 anos. Clique neste link agora mesmo!",
            "Em relatório enviado a clientes e ao mercado, o Santander apontou melhoria contínua nos dados de empresas domésticas. Entre as companhias sob cobertura do Santander, as receitas aumentaram 2,7% na base anual, enquanto o Ebitda recuou 0,6% e o lucro líquido teve queda de 11,4%, abaixo das expectativas iniciais.",
            "“O menor resultado anual tanto no Ebitda quanto no lucro líquido foi impulsionado pelo desempenho negativo dos setores relacionados com commodities, como alimentação e bebidas, mineração, petróleo e gás, papel e celulose e aço”, apontou o banco.",
            "No entanto, os setores mais relacionados à atividade doméstica apresentaram bom desempenho, pondera, indicando robustez da atividade econômica e dinamismo do mercado de trabalho.",
            "“Para o lucro líquido, o setor de saúde (dada a fraca base comparativa no 1T23) e de transportes relataram os maiores aumentos anuais. Do lado negativo, celulose e produtos florestais e aço reportaram as quedas mais significativas do lucro líquido em relação ao ano anterior”.",
            "O banco elencou como destaques positivos Hapvida (BVMF:HAPV3), BRF (BVMF:BRFS3), JBS (BVMF:JBSS3), Totvs (BVMF:TOTS3), Grupo Mateus (BVMF:GMAT3) e Rede D'Or São Luiz (BVMF:RDOR3), enquanto os destaques negativos foram Petrobras (BVMF:PETR4), Vale (BVMF:VALE3), Ultrapar (BVMF:UGPA3) e Oncoclínicas (BVMF:ONCO3).",
            "Segundo a XP, os resultados do primeiro trimestre representaram um ponto de inflexão, com dados mais favoráveis do que o esperado. Entre os destaques positivos, estiveram os detores de educação, financeiro, construtoras, imobiliários e shoppings, frigoríficos e telecom, elencam os estrategistas Fernando Ferreira e Jennie Li em relatório.",
            "Entre a cobertura da XP, 30% das empresas tiveram receita superiores ao esperado, 25% ficaram abaixo e 46% em linha com o estimado. Em relação ao Ebitda, 34% superaram as projeções, 54% vieram em linha, e 12% apresentaram resultados inferiores às expectativas. Considerando o lucro líquido, 43% superaram as projeções de analistas, 18% ficaram em linha e 39% vieram abaixo do esperado.",
            "Considerando o crescimento anual, a XP aponta que as empresas em sua cobertura tiveram expansão de receita de 2,2% e de Ebitda em 6,6%. Das empresas que compõe o índice da bolsa de valores brasileira, o Ibovespa, as receitas subiram 7,5% na mesma comparação, enquanto o Ebitda teve acréscimo de 11,6%.",
            "“Olhando para frente, estamos vendo as expectativas de lucros pelo consenso sendo revisadas para cima. Desde o começo da temporada em abril, as projeções de lucro por ação para os próximos 12 meses, e também de 2024 tem sido revisadas para cima por 2-4%”, indicam Ferreira e Li.",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você! Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_6": {
        "news_title": "Dólar e Ibovespa hoje: o que esperar dos negócios na B3 nesta quinta",
        "text": [
            "Investing.com – Os investidores repercutem a ata da última reunião do Federal Open Market Committee (FOMC) do Federal Reserve e o balanço da Nvidia (NASDAQ:NVDA), assim como dados de PMIs na Europa e perspectivas para o cenário fiscal brasileiro.",
            "Na ata da reunião o, Fed indicou que pode haver novo aumento dos juros, atualmente em 5,25% e 5,50%, caso os riscos de pressão inflacionária aumentem. Após a divulgação do documento, o mercado passou a precificar somente um corte nas fed funds neste ano.",
            "“Em particular, muitos participantes expressaram preocupação de que as condições eram insuficientemente restritivas. De modo geral, consideramos que a ata reforçou o cenário de taxas de juros altas por mais tempo”, aponta a XP Investimentos (BVMF:XPBR31).",
            "Os holofotes seguem na Nvidia, que bateu projeções mais uma vez e divulgou um guidance otimista para o trimestre. A designer de chips reportou receitas de US$26,04 bilhões, acima dos US$ 24,53 bilhões esperados pelo mercado.",
            "“A margem operacional de 65% para o trimestre é basicamente nunca vista para uma empresa de hardware. Mostra o tamanho da dominância da Nvidia que os clientes precisam pagar um markup de quase 5x nos insumos das GPUs”, avalia Matheus Popst, sócio da Arbor Capital.",
            "Na Zona do Euro, o crescimento empresarial chegou ao pico de um ano no mês de maio. O Índice de Gerentes de Compras (PMI) Composto preliminar do HCOB, compilado pela S&P Global, passou de 51,7 em abril para 52,3 acima dos 52,0 esperados pelo mercado.",
            "No Brasil, a equipe econômica do governo revisou a estimativa de déficit primário de R$ 9,3 bilhões para R$ 14,5 bilhões, ou -0,1% do Produto Interno Bruto (PIB), de acordo com o Relatório de Avaliação de Receitas e Despesas Primárias referente ao 2º bimestre. Além disso, o governo reverteu bloqueio no orçamento de R$2,9 bilhões.",
            "Às 9h15 (de Brasília), Nasdaq 100 Futuros subia 1,17%, S&P 500 Futuros estava em alta de 0,76% e o Dow Jones Futuros ganhava 0,27%. O Ibovespa Futuros subia 0,01% e o dólar hoje perdia 0,25% a R$5,1373.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, subia 0,59%, a US$78,16, e o Petróleo Brent Futuros registrava acréscimo de 0,76%, a US$82,52.",
            "As ADRs da Vale (NYSE:VALE) estavam em alta de 0,43% na pré-abertura, a US$12,71, e as da Petrobras (NYSE:PBR) subiam 0,30%, a US$15,05.",
            "Arrecadação federal — Medidas para compensar desonerações que devem ser enviadas ao Congresso podem atingir em torno de R$ 25 bilhões, de acordo com o secretário da Receita Federal, Robinson Barreirinhas.",
            "Desastre no RS — A Câmara dos Deputados isentou o IPI de eletrodomésticos comprados por afetados por enchentes no Rio Grande do Sul.",
            "Risco fiscal — O ministro da Fazenda, Fernando Haddad, admitiu ter preocupação com o terceiro bimestre deste ano diante dos estragos relacionados ao desastre no RS.",
            "E-commerce — O presidente Luiz Inácio Lula da Silva deve vetar fim de isenção para importações de até US$50 se a medida for aprovada, afirmou o líder do governo na Câmara, José Guimarães (PT-CE), informou o jornal Valor Econômico.",
            "Roberto Campos Neto — Reunião com representantes da Asset 1. Participa da reunião do Conselho Monetário Nacional (CMN), por meio eletrônico. Reunião, por videoconferência, com Cliff Sobel, Founder/Partner do Valor Capital Group LLC, e Irene Arias Hofman, Head of Inter Development Bank (IDB) Labs. Reunião com representantes do Safra Asset Management.",
            "Luiz Inácio Lula da Silva — Reunião com Juízes da Corte Interamericana de Direitos Humanos, cerimônia oficial de chegada do Presidente da República do Benim, Patrice Talon, por ocasião de sua visita ao Brasil, encontros com ministro do Turismo, Celso Sabino e com o chefe do gabinete pessoal do Presidente da República, Marco Aurélio Marcola.",
            "Fernando Haddad — Reuniões com Vital do Rêgo, Ministro e Vice-Presidente do Tribunal de Contas da União, com Marina Silva, Ministra do Meio Ambiente e Mudança do Clima e com Paulo Teixeira, Ministro do Desenvolvimento Agrário e Agricultura Familiar. G20 International Tax Symposium, reunião do Conselho Monetário Nacional.",
            "Petrobras (BVMF:PETR4) — Comitê de pessoas da estatal aprovou a indicação de Magda Chambriard como presidente. Além disso, o Conselho Administrativo de Defesa Econômica (Cade) desobrigou a companhia de ter que vender mais cinco refinarias.",
            "Sabesp (BVMF:SBSP3) — Diretórios do PSOL e PT entraram na Justiça com ação visando reverter lei aprovada na Câmara do município paulista.",
            "JBS (BVMF:JBSS3) —A Agência Nacional de Transportes Aquaviários (Antaq) Antaq aprovou alteração societária com transferência das operações do Porto de Itajaí (SC) para a JBS.",
            "Oncoclínicas — O Conselho de Administração aprovou aumento de capital social no montante total de R$ 1,5 bilhão.",
            "Santos Brasil (BVMF:STBP3) — A empresa aprovou a distribuição de proventos no valor de R$94,2 milhões, ou R$ 0,109039489 por ação.",
            "Ânima Holdings (BVMF:ANIM3)— A empresa do setor educacional concluiu a emissão dos R$200 milhões em debêntures.",
            "Suzano (BVMF:SUZB3) — Vai pagar um juro prefixado de 6,11% ao ano para as debêntures da 11ª emissão.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.\n1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_7": {
        "news_title": "Antaq aprova transferência das operações do Porto de Itajaí para a JBS",
        "text": [
            "A Agência Nacional de Transportes Aquaviários (Antaq) aprovou nesta quarta-feira, 22, em decisão ad referendum, a alteração societária do contrato provisório de operação do Porto de Itajaí, em Santa Catarina.",
            "Com a decisão da Diretoria Colegiada, que acompanhou parecer técnico da área de regulação da Agência, a Seara, do grupo JBS (BVMF:JBSS3), passa a assumir o controle da empresa Mada Araújo Asset Management Ltda. com 70% das cotas societárias.",
            "Desde o final de 2022, o Porto de Itajaí não movimenta contêineres, após o término do contrato de arrendamento com a APM Terminals.",
            "Tentativas anteriores de concessão foram malsucedidas, resultando em um edital temporário vencido pela Mada Araújo, que não conseguiu retomar as operações."
        ]
    },
    "news_8": {},
    "news_9": {},
    "news_10": {},
    "news_11": {},
    "news_12": {
        "news_title": "Antaq aprova transferência das operações do Porto de Itajaí para a JBS",
        "text": [
            "A Agência Nacional de Transportes Aquaviários (Antaq) aprovou nesta quarta-feira, 22, em decisão ad referendum, a alteração societária do contrato provisório de operação do Porto de Itajaí, em Santa Catarina.",
            "Com a decisão da Diretoria Colegiada, que acompanhou parecer técnico da área de regulação da Agência, a Seara, do grupo JBS (BVMF:JBSS3), passa a assumir o controle da empresa Mada Araújo Asset Management Ltda. com 70% das cotas societárias.",
            "Desde o final de 2022, o Porto de Itajaí não movimenta contêineres, após o término do contrato de arrendamento com a APM Terminals.",
            "Tentativas anteriores de concessão foram malsucedidas, resultando em um edital temporário vencido pela Mada Araújo, que não conseguiu retomar as operações."
        ]
    },
    "news_13": {
        "news_title": "Com disparada nas ações de frigoríficos, qual ação é promissora – Goldman Sachs",
        "text": [
            "Investing.com – O setor de proteínas brasileiro bateu as expectativas de mercado dos balanços do primeiro trimestre, o que levou a uma forte recuperação. Neste cenário, o Goldman Sachs (NYSE:GS) aposta na JBS (BVMF:JBSS3) como empresa que deve seguir com maior tendência de valorização, de acordo com relatório divulgado a clientes e ao mercado nesta terça-feira, 21, em que reforça a recomendação de compra para as ações da companhia, com preço-alvo de R$34,7.",
            "De acordo com o Goldman, o setor superou o EBITDA consensual da Bloomberg em 35%, em média. Assim, o banco enxerga espaço para uma continuidade do upside, ao elevar em 6% a estimativa de EBITDA para 2024 da JBS.",
            "“A proteína animal é uma indústria cíclica e a ação dos preços tem sido impulsionada pelos lucros, onde vemos um impulso único para a JBS: após um 1T23 historicamente fraco, esperamos que o EBITDA melhorará 49% em relação ao ano anterior em 2024, com exposição limitada à carne bovina dos EUA, forte impulso no frango e de geração de caixa”, destaca o banco, que enxerga, no entanto, aumento da alavancagem em 1,5x neste ano.",
            "O cenário é de câmbio possivelmente mais fraco, o que levaria a melhores lucros para as companhias produtoras de proteínas animais. Com frango considerado com destaque, o banco ainda menciona preços mais favoráveis dos cereais, com spreads da indústria melhorando sequencialmente, como um dos drivers dos números da JBS.",
            "O Goldman cita ainda que a JBS está ultrapassando a Minerva (BVMF:BEEF3) nas exportações de carne bovina, aumentando as vendas em 60% no comparativo anual, “uma tendência que esperamos continuar à medida que aumenta seus novos credenciamentos para a China”, concluem os analistas.",
            "O GS também possui recomendação de compra para a Minerva, com preço-alvo de R$7,15. Para a BRF (BVMF:BRFS3), o Goldman prefere ficar à margem, com preço-alvo de R$17,9 e indicação neutra, pois estaria bem cotada, mas pode sofrer com concorrência interna, preços de grãos e volatilidade diante da situação no Rio Grande do Sul.",
            "Às 15h39 (de Brasília), as ações da JBS perdiam 1,05%, a R$29,10, enquanto as da BRF estavam em baixa de 1,07%, a R$19,44, e as da Minerva caíam 0,86%, a R$6,93.",
            "BRF, Marfrig (BVMF:MRFG3), Minerva, JBS ou outra? Compare os potenciais de valorização das companhias do setor de frigoríficos! Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+"
        ]
    },
    "news_14": {},
    "news_15": {
        "news_title": "JBS (JSS3): Após valorização, pode subir mais? A XP acha que sim",
        "text": [
            "Investing.com – Após uma disparada nas ações da JBS (BVMF:JBSS3) nas últimas semanas, com balanço considerado robusto e indicativos da gestão sobre o processo de desalavancagem, a XP Investimentos (BVMF:XPBR31) enxerga espaço para valorização adicional. Por isso, atualizou as estimativas e decidiu revisar para cima o preço-alvo dos papéis, de R$27 para R$34,9, reforçando a recomendação de compra. Às 15h45 (de Brasília) desta segunda, as ações subiam 0,72%, a R$29,40.",
            "A XP mudança no cenário contempla revisões altistas nas projeções de Ebitda de 27% em 2024 e 11% em 2025, 8% e 2% acima do consenso, respectivamente.",
            "De acordo com os analistas Leonardo Alencar e Pedro Fonseca, os dados financeiros positivos da multinacional produtora de alimentos e a possibilidade de aceleração na desalavancagem animaram os investidores.",
            "“O potencial para upside adicional é a principal preocupação entre os investidores agora. A diversificação geográfica e de proteínas continua a produzir benefícios, mitigando efetivamente o desafiador mercado de carne bovina dos EUA, com desempenhos sólidos nas operações de aves e suínos nos EUA e no Brasil, que deverão impulsionar a recuperação dos lucros”.",
            "Os analistas projetam FCF yield de 12,6% e 16,5% para 2024 e 2025. “Dado o forte momentum dos lucros e o valuation atrativo, esperamos que o desempenho positivo das ações da JBS continue, embora acreditemos que a recuperação dos lucros esteja em grande parte precificada”, apontam.",
            "Quer investir em companhias do setor de alimentação, mas quer mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma! Não esqueça de desconto especial – que pode ir até 50%, a depender do plano escolhido, com o cupom INVESTIR.",
            "Analistas esperam lucro líquido maior para a JBS neste ano, e a companhia proporcionou retorno significativo na última semana, de acordo com o InvestingPro, plataforma premium do Investing.com. No entanto, a ação estaria em território sobrecomprado, segundo as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas.",
            "A pontuação geral de saúde financeira é 2,72, levemente abaixo do esperado (considerado em 2,75), ou nota C, considerada como bom desempenho.",
            "O preço-justo estimado pelo InvestingPro é de R$27,50, de acordo com 13 modelos de investimentos, que vão de R$17,09 a R$42,32. O alvo de 14 analistas é mais otimista, em R$33,19, com estimativas entre R$27 e R$40.",
            "Supere o mercado com os melhores insights e carteiras recomendadas com desconto no InvestingPro! No plano anual, que está com desconto de 28%, a assinatura sai por apenas R$24 por mês no Pro e R$64 no Pro+. Para dois anos, o desconto é ainda maior, de 40%. Assim, o plano Pro possui o preço de R$19 por mês e o Pro+, mais completo, de R$54. Com nosso código promocional, você paga ainda menos. Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_16": {
        "news_title": "Quase 13 mil suínos morrem no Rio Grande do Sul por enchentes",
        "text": [
            "Por Ana Mano",
            "SÃO PAULO (Reuters) - Os criadores de suínos do Rio Grande do Sul perderam cerca de 12.600 animais depois que as enchentes submergiram cidades inteiras e destruíram infraestruturas essenciais no Estado, informou a associação de criadores de suínos ACSURS nesta segunda-feira, depois de compilar dados por duas semanas.",
            "O presidente da ACSURS, Valdecir Folador, disse que cerca de 30 fazendas foram afetadas pelas enchentes mortais, incluindo integrados da BRF (BVMF:BRFS3) e da Seara, a divisão de aves, suínos e processados da JBS (BVMF:JBSS3).",
            "As empresas não fizeram comentários imediatos.",
            "Folador disse que o número total de suínos em granjas no Rio Grande do Sul é de cerca de 5 milhões, observando que as mortes de suínos diretamente relacionadas às enchentes foram relativamente pequenas em comparação com o tamanho do plantel em todo o Estado.",
            "Ele ponderou, no entanto, que haverá outras perdas indiretas para os produtores e empresas, especialmente porque as enchentes bloquearam estradas e cortaram o acesso a alimentos e água por alguns dias em determinadas propriedades.",
            "De acordo com Folador, a falta de ração contribuiu para a redução do peso dos animais nas fazendas onde a comida teve de ser racionada e as fêmeas estavam amamentando.",
            "Os integrados que abastecem a fábrica da BRF na região de Lajeado estão entre os mais afetados pelas enchentes, disse Folador, estimando que perderam pelo menos 60% de todos os suínos que pereceram devido às chuvas catastróficas."
        ]
    },
    "news_17": {
        "news_title": "Ibovespa sobe 0,20%, aos 128,2 mil pontos, em dia de cautela em Nova York",
        "text": [
            "O Ibovespa se manteve em margem de flutuação estreita nesta quinta-feira, 16, entre mínima de 127.922,45 e máxima de 128.965,46 pontos, para encerrar em leve alta de 0,20%, aos 128.283,62, recuperando parte da perda, também discreta (-0,38%), do dia anterior. Após o vencimento de opções sobre o Ibovespa na quarta-feira, o giro financeiro ficou em R$ 23,5 bilhões na sessão desta quinta.",
            "Na semana, o Ibovespa avança 0,54% e, no mês, ganha 1,87% - no ano, a perda segue em 4,40%.",
            "O dia foi ainda ruim para Petrobras (BVMF:PETR4) (ON -1,82%, PN -2,84%) após queda na casa de 6% na quarta-feira, mas o efeito de baixa sobre o Ibovespa recebeu o contrapeso, nesta quinta, de Vale (BVMF:VALE3) (ON +0,73%), em sessão mista para as ações de grandes bancos, embora com variações não muito distantes da estabilidade (Santander (BVMF:SANB11) Unit -0,04%, Bradesco (BVMF:BBDC4) PN +0,53%, Itaú (BVMF:ITUB4) PN -0,30%, BB (BVMF:BBAS3) ON +0,11%).",
            "Na ponta vencedora do Ibovespa, Minerva (BVMF:BEEF3) (+9,38%), JBS (BVMF:JBSS3) (+4,63%), Marfrig (BVMF:MRFG3) (+4,44%), Vamos (+4,21%) e BRF (BVMF:BRFS3) (+3,29%). No lado oposto, CVC (BVMF:CVCB3) (-7,44%), Azul (BVMF:AZUL4) (-5,44%), Yduqs (BVMF:YDUQ3) (-4,87%) e Transmissão Paulista (BVMF:TRPL4) (-3,00%).",
            "Depois da forte correção do dia anterior em Petrobras, em reação à troca de Jean Paul Prates por Magda Chambriard no comando da estatal, o Ibovespa buscou tirar nesta quinta-feira parte do atraso em relação a Nova York, onde os três índices de referência (Dow Jones, S&P 500 e Nasdaq) haviam renovado, na quarta-feira, máximas históricas de fechamento com a leitura comportada sobre a inflação ao consumidor nos EUA em abril, que reavivou a expectativa por cortes de juros pelo Federal Reserve ainda este ano - possivelmente começando em setembro, destaca Bernard Faust, sócio da One Investimentos.",
            "\"Apesar da continuação do movimento de correção expressiva em Petrobras, o índice de materiais básicos teve alta de 1,25% hoje - entre os de melhor desempenho na sessão -, com destaque para Gerdau (BVMF:GGBR4), em alta de 2,5%, e com Suzano (BVMF:SUZB3) (+1,64%) também mostrando uma certa força de recuperação, ontem como também hoje\", diz Faust.",
            "Apesar da leitura benigna sobre a inflação de abril, que deu suporte a apetite por risco especialmente na quarta-feira, os dados mais recentes sobre os preços ao consumidor na maior economia do mundo não alteraram o tom dos comentários de dirigentes do Federal Reserve, observa em nota a Guide Investimentos, o que contribuiu para a acomodação dos índices de Nova York nesta quinta-feira. Nesta quinta, Dow Jones mostrava baixa de 0,10%, o S&P 500, de 0,21%, e o Nasdaq, de 0,26%, no fechamento.",
            "\"Neel Kashkari (presidente do Fed de Minneapolis) reiterou que (o BC dos EUA) provavelmente precisará manter as taxas de juros nos níveis atuais por 'mais algum tempo' e questionou o quanto os altos custos de empréstimo estão restringindo a economia. E Austan Goolsbee (Fed de Chicago) afirmou que a desaceleração no crescimento dos preços é bem-vinda, mas que ele precisará ver mais progressos antes de apoiar cortes nas taxas (de juros)\", aponta a Guide."
        ]
    },
    "news_18": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quinta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite quarta, 15, as indicações para operações de day trade recomendadas para esta quinta, 16. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "BRF (BVMF:BRFS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "18,66| 18,89| 1,23%| 19,03| 1,98% | 18,43| -1,23%",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "27,19| 27,65| 1,69%| 27,73| 1,99% | 26,73| -1,69%",
            "LEIA TAMBÉM: Quer fugir de Petrobras (BVMF:PETR4), mas investir em petroleiras? Veja os potenciais de alta",
            "3R Petroleum (BVMF:RRRP3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "29,39| 29,03| 1,22% | 28,96| 1,46%| 29,75| -1,22%",
            "Bradesco (BVMF:BBDC4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "13,28| 13,04| 1,81% | 13,02| 1,96%| 13,52| -1,81%",
            "Quer saber o preço-justo e indicadores fundamentalistas de 3R Petroleum, Bradesco, JBS ou BRF? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_19": {},
    "news_20": {
        "news_title": "Com Petrobras, Ibovespa cai 0,38%, aos 128 mil pontos",
        "text": [
            "Com o mergulho de Petrobras (BVMF:PETR4) (ON -6,78%, PN -6,04%) e as perdas nas ações de grandes bancos (BB (BVMF:BBAS3) ON -1,29%, Santander (BVMF:SANB11) Unit -2,06%) na sessão, o Ibovespa tendeu para baixo nesta quarta-feira, cedendo 0,38%, aos 128.027,59 pontos, no fechamento. A notícia que pautou o dia veio na noite anterior: a substituição de Jean Paul Prates por Magda Chambriard na Petrobras, definida pelo presidente Lula com apoio dos ministros Alexandre Silveira (Minas e Energia) e Rui Costa (Casa Civil), adversários do ex-senador que teriam presenciado o desligamento com \"regozijo\", nas palavras do demitido.",
            "De forma geral, a manobra foi recebida como a consumação de antigo desejo do principal acionista, a União, de influir nas decisões da empresa, especialmente com relação a investimentos que contribuam para a economia girar. Com a chegada de um nome associado ao governo Dilma Rousseff, a impressão inicial é de que lições mal assimiladas do passado - como as encomendas domésticas para impulsionar setores como a indústria naval - estarão de volta com a engenheira Chambriard, ex-funcionária de carreira da estatal e ex-diretora-geral da ANP, a Agência Nacional do Petróleo, órgão regulador do setor.",
            "\"Prates tinha conquistado a confiança do mercado. Embora várias das mudanças na estatal - política de precificação de combustíveis, diminuição de dividendos, flexibilização do estatuto - tenham ido contra a geração de valor para os acionistas, a companhia seguia com forte desempenho operacional e boas projeções\", observa o analista Mateus Haag, da Guide Investimentos.",
            "\"Indicação de Chambriard para a presidência da Petrobras é negativa - e também o próprio movimento para tirar Prates, da maneira como foi, com atrito e para emplacar um nome mais alinhado ao governo\", diz Gustavo Corradi Matos, CIO da Medici Asset. \"Temas como a política de preços, distribuição de dividendos, plano de investimentos, entre outros, são cada vez mais determinados pelo governo e menos pelas demandas do mercado\", aponta o economista Bruno Mori, da Sarfin.",
            "Dessa forma, o foco no noticiário doméstico deixou em segundo plano leitura comportada sobre a inflação ao consumidor (CPI, na sigla em inglês) nos Estados Unidos em abril, divulgada pela manhã, que contribuiu para recuo nos rendimentos dos Treasuries e avanço dos índices de ações em Nova York neste meio de semana. Destaque para alta de 1,17% no índice amplo (S&P 500) e de 1,40% no de tecnologia (Nasdaq), com as três referências, o que inclui o Dow Jones, em novas máximas históricas.",
            "Aqui, o noticiário em torno da Petrobras deu o tom para os negócios na B3 (BVMF:B3SA3) ao longo desta quarta-feira, com perdas semelhantes, nas ações da estatal, às registradas pelos ADRs da companhia no after market da noite anterior, em Nova York, em baixa então perto de 7% no encerramento.",
            "\"A nova gestão, possivelmente menos orientada ao mercado, traz preocupação quanto a intervencionismo na estatal. Mas, de forma geral, não foi um dia tão negativo para ativos brasileiros, com devolução de prêmios nos vértices mais longos da curva de juros doméstica, acompanhando ajuste nos juros futuros americanos após o CPI\", diz Matheus Spiess, analista da Empiricus Research, destacando também a alta no índice de small caps, que reúne ações com menor capitalização de mercado.",
            "\"A leitura sobre a inflação ao consumidor nos Estados Unidos mantém sobre a mesa a chance de corte de juros por lá em 2024, possivelmente com primeira redução em setembro\", diz Spiess. \"As apostas sobre o número de cortes de juros nos EUA estão se consolidando para os meses de setembro e dezembro - ou seja, dois cortes neste ano\", enfatiza Andre Fernandes, head de renda variável e sócio da A7 Capital.",
            "Contudo, na B3, para além da Petrobras e dos grandes bancos, o dia também foi negativo para outro peso-pesado do Ibovespa, Vale ON (BVMF:VALE3), que fechou em baixa de 0,29%. Na ponta perdedora do índice, as ações de Petrobras vieram à frente de CVC (BVMF:CVCB3) (-3,59%), Azul (BVMF:AZUL4) (-2,25%) e Fleury (BVMF:FLRY3) (-2,11%). No lado oposto, JBS (BVMF:JBSS3) (+8,11%), Marfrig (BVMF:MRFG3) (+6,30%), Embraer (BVMF:EMBR3) (+5,64%) e Natura (BVMF:NTCO3) (+4,57%).",
            "Na semana, o Ibovespa ainda avança 0,34% e, no mês, tem alta de 1,67%, restringindo as perdas do ano a 4,59%. O giro financeiro subiu a R$ 32,7 bilhões nesta quarta-feira, dia de vencimento de opções sobre o Ibovespa."
        ]
    },
    "news_21": {
        "news_title": "JBS (JBSS3) dispara após balanço; “de volta aos trilhos”, elogia BofA",
        "text": [
            "Investing.com – De volta aos trilhos. Essa é a visão que o Bank of America (NYSE:BAC) (BofA) teve do balanço da JBS (BVMF:JBSS3), que teve lucro bilionário nos primeiros três meses de 2024, com reforço na recomendação de compra, com preço-alvo de R$35. O mercado também reagiu bem e as ações disparavam 7% às 13h30 (de Brasília) desta quarta-feira, 15, cotadas a R$27,03.",
            "Pensa em investir em companhias relacionadas ao setor de alimentos, como a JBS? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA de cerca de 10% com o cupom INVESTIR.",
            "“A JBS teve um 2023 desafiador, dado o cenário difícil da carne bovina nos EUA, mas principalmente devido às ineficiências operacionais. Acreditamos que os resultados do primeiro trimestre mostram uma reviravolta que esperamos persistir nos próximos trimestres”, comemora o BofA em relatório divulgado ao mercado.",
            "A JBS reportou um lucro líquido de R$1,646 bilhão no primeiro trimestre, revertendo prejuízo de R$1,45 bilhão de um ano antes. Segundo o BofA, os dados foram mais fortes em todos os setores, levando ao Ebitda ajustado de R$5,5 bilhões, 14% acima do projetado pelo banco.",
            "“Na JBS Brasil, o Ebitda ficou 6% acima do nosso, devido ao faturamento mais forte, e mais que dobrou em relação ao mesmo período do ano anterior, dado o impacto positivo dos preços mais baixos do gado”, detalha o banco.",
            "Os analistas elogiaram a aceleração da recuperação da Seara, em processo de turnaround desde o primeiro trimestre do ano passado, assim como a margem para carne bovina no mercado americano – o que não era esperado devido ao ciclo do gado, com custos mais elevados. “Ainda um cenário desafiador, mas melhor execução”, ponderam as analistas Isabella Simonato e Julia Zaniolo.",
            "Ainda nos Estados Unidos, os dados da Pilgrim's Pride foram mais fortes, assim como o desempenho sólido da carne suína no país. O BofA citou ganhos nos preços de commodities para grandes aves, com diminuição dos custos de grãos e ração. Para a carne suína, os preços foram menores para ração e suínos na comparação anual.",
            "Além disso, o BofA comparou o lucro por ação (LPA) de R$0,74, que veio acima do esperado pelo banco, de R$ 0,45, diante de resultados financeiros como previsto e impostos menores.",
            "A produtora multinacional de alimentos JBS apresentou bons dividendos por onze anos seguidos e proporcionou alto retorno no último ano, de acordo com o InvestingPro. Além disso, as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas, afirmam que os ativos líquidos superam as obrigações de curto prazo. Para ter acesso a todas as Protips, seja um assinante do InvestingPro.",
            "A saúde financeira da JBS possui pontuação geral 2,50, considerada como nota C, e é abaixo da média (que é considerada em 2,75) ou “desempenho justo”, segundo o InvestingPro.",
            "O preço-justo da ação é avaliado em R$25,49, potencial de queda de mais de 5%, com grau de incerteza baixo, de acordo com 13 modelos de investimentos do InvestingPro. Os preços vão desde R$14,68 a R$39,96. O alvo de 14 analistas é mais otimista, com mediana de R$32,54, indo de R$27 a R$38.",
            "**",
            "Como investir em ações de alimentação e bebidas? Quais papéis escolher? Aproveite AQUI E AGORA a oportunidade de adquirir o plano anual InvestingPro por menos de R$24 por mês. Use o código INVESTIR e ganhe quase 40% de desconto na sua assinatura de 1 ano. Menos do que uma assinatura da Netflix (NASDAQ:NFLX) custa para você! (E você também aproveita melhor seus investimentos. Com isso você conseguirá:",
            "Aproveite agora e junte-se à revolução do investimento! PEÇA SUA OFERTA AQUI!",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_22": {
        "news_title": "JBS reverte prejuízo e tem lucro líquido de R$ 1,646 bilhão no 1º trimestre",
        "text": [
            "A JBS (BVMF:JBSS3) encerrou o primeiro trimestre de 2024 com lucro líquido de R$ 1,646 bilhão, revertendo o prejuízo líquido de R$ 1,453 bilhão registrado no igual período de 2023, informou a empresa nesta terça-feira, 14, depois do fechamento do mercado financeiro. A receita líquida foi de R$ 89,147 bilhões, alta de 2,8% em relação ao primeiro trimestre de 2023, quando havia sido de R$ 86,684 bilhões.",
            "Já o Ebitda ajustado (lucro antes de juros, impostos, depreciação e amortização) cresceu 197,3%, de R$ 2,162 bilhões para R$ 6,429 bilhões. Já a margem Ebitda passou de 2,5% para 7,2%.",
            "A dívida líquida da companhia fechou o primeiro trimestre em R$ 79,269 bilhões, 4,9% menor ao que havia sido reportado em igual trimestre de 2023, de R$ 83,343 bilhões. Em dólares, a dívida líquida caiu 3,3% em igual período, de US$ 16,405 bilhões para US$ 15,686 bilhões.",
            "Já a alavancagem, medida pela relação entre dívida líquida e Ebitda, ficou em 3,70 vezes em reais e em 3,66 vezes em dólares, contra 3,13 vezes e 3,15 vezes, respectivamente, um ano antes. O resultado financeiro líquido da empresa ficou negativo em R$ 1,727 bilhão, contra um resultado também negativo de R$ 1,554 bilhão no primeiro trimestre de 2023."
        ]
    },
    "news_23": {
        "news_title": "JBS reverte prejuízo e tem lucro líquido de R$ 1,646 bilhões no 1º trimestre",
        "text": [
            "São Paulo, 15 - A JBS (BVMF:JBSS3) encerrou o primeiro trimestre de 2024 com lucro líquido de R$ 1,646 bilhão, revertendo o prejuízo líquido de R$ 1,453 bilhão registrado no igual período de 2023, informou a empresa nesta terça-feira (14), depois do fechamento do mercado. A receita líquida foi de R$ 89,147 bilhões, alta de 2,8% em relação ao primeiro trimestre de 2023, quando havia sido de R$ 86,684 bilhões. Já o Ebitda ajustado (lucro antes de juros, impostos, depreciação e amortização) cresceu 197,3%, de R$ 2,162 bilhões para R$ 6,429 bilhões. Já a margem Ebitda passou de 2,5% para 7,2%.",
            "A dívida líquida da companhia fechou o primeiro trimestre em R$ 79,269 bilhões, 4,9% menor ao que havia sido reportado em igual trimestre de 2023, de R$ 83,343 bilhões. Em dólares, a dívida líquida caiu 3,3% em igual período, de US$ 16,405 bilhões para US$ 15,686 bilhões.",
            "Já a alavancagem, medida pela relação entre dívida líquida e Ebitda, ficou em 3,70 vezes em reais e em 3,66 vezes em dólares, contra 3,13 vezes e 3,15 vezes, respectivamente, um ano antes. O resultado financeiro líquido da empresa ficou negativo em R$ 1,727 bilhão, contra um resultado também negativo de R$ 1,554 bilhão no primeiro trimestre de 2023."
        ]
    },
    "news_24": {
        "news_title": "JBS tem lucro líquido de R$ 1,646 bi no 1º trimestre e reverte prejuízo registrado há um ano",
        "text": [
            "A JBS (BVMF:JBSS3) encerrou o primeiro trimestre de 2024 com lucro líquido de R$ 1,646 bilhão, revertendo o prejuízo líquido de R$ 1,453 bilhão registrado no igual período de 2023, informou a empresa. A receita líquida foi de R$ 89,147 bilhões, alta de 2,8% em relação ao primeiro trimestre de 2023, quando havia sido de R$ 86,684 bilhões. Já o Ebitda ajustado (lucro antes de juros, impostos, depreciação e amortização) cresceu 197,3%, de R$ 2,162 bilhões para R$ 6,429 bilhões. Já a margem Ebitda passou de 2,5% para 7,2%.",
            "A dívida líquida da companhia fechou o primeiro trimestre em R$ 79,269 bilhões, 4,9% menor ao que havia sido reportado em igual trimestre de 2023, de R$ 83,343 bilhões. Em dólares, a dívida líquida caiu 3,3% em igual período, de US$ 16,405 bilhões para US$ 15,686 bilhões.",
            "Já a alavancagem, medida pela relação entre dívida líquida e Ebitda, ficou em 3,70 vezes em reais e em 3,66 vezes em dólares, contra 3,13 vezes e 3,15 vezes, respectivamente, um ano antes. O resultado financeiro líquido da empresa ficou negativo em R$ 1,727 bilhão, contra um resultado também negativo de R$ 1,554 bilhão no primeiro trimestre de 2023.",
            "Desempenho por unidades",
            "Por unidade de negócio, o Ebitda ajustado da Seara subiu 711,1%, seguido por USA Pork, com alta de 569,8%, JBS Brasil, que cresceu 116,9%, e Pilgrim's Pride, com incremento de 77,7%. O Ebitda ajustado da JBS Beef North America ficou negativo em R$ 48,6 milhões, enquanto a JBS Austrália reverteu a queda do primeiro trimestre de 2023 para uma alta de R$ 614 milhões.",
            "No primeiro trimestre do ano, a Seara teve receita líquida de R$ 10,317 bilhões, 0,1% inferior à do igual período do ano anterior. A companhia atribui o resultado aos preços e aos volumes estáveis na comparação anual. As vendas no mercado doméstico, que responderam por metade da receita da unidade no primeiro trimestre, totalizaram R$ 5,2 bilhões, 0,5% superior ao igual período de 2023. No mercado externo, a receita líquida em dólares atingiu US$ 1 bilhão, aumento de 4%, impulsionada pelo crescimento de 7% nos preços médios em dólar, já que os volumes foram 3% inferiores na comparação anual.",
            "A JBS Brasil apresentou receita de R$ 14,234 bilhões, alta de 16,7% ante o primeiro trimestre de 2023. A JBS disse que, no mercado doméstico, a receita na categoria de carne bovina in natura cresceu 11%, como consequência do maior volume vendido no período. \"Esse crescimento é atribuído principalmente ao ciclo favorável pecuário, resultando em maior disponibilidade de animais para abate\", disse.",
            "Na América do Norte, a receita líquida no período foi de R$ 27,6 bilhões, 1% a mais em relação ao primeiro trimestre, com um Ebitda ajustado de R$ 11,4 milhões e margem de 0,2%."
        ]
    },
    "news_25": {
        "news_title": "JBS lucra R$1,6 bi no 1º tri; fábricas no RS estão operando, exceto uma",
        "text": [
            "Por Roberto Samora",
            "SÃO PAULO (Reuters) - A JBS (BVMF:JBSS3), maior processadora de carnes do mundo, reportou nesta terça-feira lucro líquido de 1,646 bilhão de reais no primeiro trimestre, revertendo prejuízo de 1,45 bilhão de reais registrado no mesmo período do ano passado, com melhorias na maior parte dos negócios, enquanto o segmento bovinos nos Estados Unidos ainda enfrenta desafios.",
            "O lucro teve impulso dos resultados das unidades de carne de aves, em meio a uma demanda \"forte\" e custos de grãos para ração menos pressionados, tanto na brasileira Seara como na norte-americana Pilgrim’s Pride.",
            "A JBS afirmou que, em carne bovina, permaneceu o contraste entre a fase favorável no Brasil e na Austrália e \"o momento ainda difícil do ciclo pecuário nos Estados Unidos\". Com a menor oferta de animais nos EUA, os custos de compra de gado aumentam, impactando os preços da carne e o consumo.",
            "Mas o CEO Global da JBS, Gilberto Tomazoni, disse que a plataforma global e diversificada de proteínas da companhia permitiu melhores resultados.",
            "\"Gostaria de reforçar a nossa fortaleza. Mesmo com o negócio dos Estados Unidos, olhando pelo IFRS, (com Ebitda ajustado) negativo neste trimestre, mesmo assim estamos entregando uma Margem Ebitda (geral) de 7,2%, e o negócio lá nos EUA é o maior negócio nosso\", disse Tomazoni.",
            "\"Isso nos dá segurança de que a empresa continua crescendo... O boi está ruim nos Estados Unidos, mas está bom no Brasil, está bom na Austrália. Está ruim o boi nos Estados Unidos? Mas está bom o frango, está bom o suíno. Essa diversidade nos permite entregar resultados, e poucas empresas têm isso\", disse.",
            "O lucro antes de juros, impostos, amortizações e depreciações (Ebitda) ajustado da JBS quase triplicou ante o mesmo período do ano passado, para 6,4 bilhões de reais, enquanto a receita liquida avançou 2,8% no mesmo período, para 89,1 bilhões de reais.",
            "Já Margem Ebitda ajustada fechou o trimestre em 7,2% no período, avanço de 4,7 pontos percentuais em relação aos três primeiros meses do ano passado.",
            "RETOMADA NO RS, PREÇOS DE GRÃOS",
            "Em entrevista à Reuters, Tomazoni comentou ainda que todas as fábricas da empresa no Rio Grande do Sul estão operando, com exceção de uma em Roca Sales, que deve voltar na próxima semana.",
            "\"É uma fábrica pequena de alimentos processados, que deve começar a funcionar na segunda-feira, está em processo de limpeza...\", disse ele, acrescentando que algumas unidades ficaram mais de um dia paralisadas, sem dar detalhes.",
            "O executivo disse que a companhia ainda não focou no levantamento de eventuais perdas materiais, porque a \"prioridade está em ajudar as comunidades que estão passando por momento muito difícil\". A empresa tomou ações como a antecipação do 13º salário para ajudar os funcionários afetados, além da doação de alimentos, água, produtos de higiene e limpeza e colchões e cobertores.",
            "\"Tem que apurar o que esse desbalanceamento do processo produtivo pode causar, mas não espero que seja alguma coisa que dentro do trimestre a gente não consiga trabalhar pelo menos para mitigar senão tudo ou uma grande parte.\"",
            "O executivo disse não ver \"impacto maior\" na safra brasileira como efeito das enchentes no Rio Grande do Sul, e ressaltou que colheita gaúcha havia sido feita em grande parte antes das chuvas.",
            "Sobre o cenário de preços de grãos, importante matéria-prima da ração para aves e suínos, o CEO da JBS avalia que devem se manter dentro de uma certa estabilidade, com \"possibilidade de queda\", à medida que estoques de soja e milho estão crescendo nos Estados Unidos.",
            "\"Vejo o mercado de grãos bastante estável até com tendência de poder cair.\"",
            "Em relação ao plano de dupla listagem com ações da empresa nos EUA, ele avaliou que a operação poderia acontecer ainda este ano, mas ressaltou que o prazo depende do processo do órgão regulador de mercados norte-americano (SECA).",
            "\"Quando não tivermos mais nenhum questionamento do órgão regulador, aí vamos chamar uma assembleia. Por isso que não dá pra dar um tempo, mas sim, quando eu olho daqui até o final do ano, eu vejo muito tempo para fazer tudo isso.\"",
            "RESULTADO POR UNIDADE E DÍVIDA",
            "O Ebitda ajustado da Seara aumentou mais de 700% no primeiro trimestre, para 1,19 bilhão de reais, enquanto esse indicador de geração de caixa mais do que dobrou na unidade de carne bovina no Brasil, para 643,3 milhões de reais.",
            "Já divisão de carne bovina dos EUA, a principal do grupo em receita, registrou Ebitda ajustado negativo em 48,6 milhões de reais, enquanto havia sido positivo em 115,8 milhões de reais no mesmo período do ano passado. A Pilgrim´s Pride, por sua vez, aumentou o resultado em 77,7%, para 2,48 milhões de reais.",
            "O custo dos produtos vendidos da JBS como um todo recuou 2% na comparação com igual período do ano passado, para 77,47 bilhões de reais.",
            "Com os melhores resultados, a companhia pagou 666 milhões de dólares de dívida bruta, ressaltou o CFO da JBS, Guilherme Cavalcanti, citando um processo que deve continuar.",
            "\"A gente vai continuar pagando dívida bruta neste segundo trimestre\", disse ele, apontando redução \"significativa\" da alavancagem, de 4,4 vezes no quarto trimestre para 3,7 vezes no primeiro trimestre.",
            "\"Dependendo da margem... se a gente tiver uma margem de 7,5% no ano, a gente chega no final do ano em 2,5 vezes, é uma alavancagem muito confortável...\", disse o CFO, fazendo um exercício matemático, ressaltando que não se trata de um guidance.",
            "A dívida líquida da empresa ficou em 15,9 bilhões de dólares, ante 15,3 bilhões no quarto trimestre.",
            "A companhia ressaltou que encerrou o trimestre com 17,3 bilhões de reais em caixa, e que conta com 3,3 bilhões de dólares disponíveis em linhas de crédito rotativas equivalentes.",
            "(Por Roberto Samora)"
        ]
    },
    "news_26": {},
    "news_27": {},
    "news_28": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta terça",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda, 13as indicações para operações de day trade recomendadas para esta terça, 14. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "25,12| 25,56| 1,75%| 25,62| 1,99% | 24,68| -1,75%",
            "Engie (BVMF:EGIE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "43,94| 44,28| 0,77%| 44,56| 1,48% | 43,6| -0,77%",
            "LEIA TAMBÉM: Como usar ferramentas de IA para bater o mercado?",
            "Petz (BVMF:PETZ3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "4,49| 4,43| 1,34% | 4,4| 2%| 4,55| -1,34%",
            "Cyrela (BVMF:CYRE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "20,6| 20,33| 1,31% | 20,17| 2,09%| 20,87| -1,31%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Engie, Petz, Cyrela ou JBS? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_29": {},
    "news_30": {
        "news_title": "JBS (JSS3): 2024 tende a ser um ano de lucro? Saiba o que esperar do balanço",
        "text": [
            "Investing.com – A multinacional produtora de alimentos JBS (BVMF:JBSS3) divulga balanço referente ao primeiro trimestre deste ano nesta terça-feira, 14, após o fechamento de mercado, com perspectivas favoráveis de analistas, após o ano de 2023 ter fechado com prejuízo bilionário.",
            "O InvestingPro, plataforma premium do Investing.com, estima uma receita de R$88,713 bilhões para a companhia, além de um lucro por ação (LPA) de R$0,23. Tenha acesso a dados premium da plataforma com desconto de cerca de até 50% ao usar o cupom PROBR.",
            "Ainda que a companhia não tenha sido lucrativa em 2023, a plataforma InvestingPro ainda destaca que analistas esperam lucro líquido maior neste ano, segundo as Protips, insights de inteligência artificial baseados em indicadores fundamentalistas.",
            "A nota geral de Saúde Financeira da JBS no momento é de 2,48. Isso gera uma classificação C e é inferior à da média (que é considerada em 2,75). Assim, a companhia é considerada como “desempenho justo”, de acordo com cinco critérios utilizados pelo InvestingPro.",
            "O preço-justo da JBS é estimado em R$27,68, de acordo com 13 modelos de investimentos compilados pelo InvestingPro, com grau de incerteza médio, um upside de 10,9%. As estimativas rondam de R$18,31 a R$44,96.",
            "Já o alvo de 14 analistas é mais otimista, a R$32,54. As projeções de analistas de mercado compiladas pela plataforma vão desde R$27 a R$38.",
            "O início de ano deve ser animador, segundo a XP Investimentos (BVMF:XPBR31), que projeta uma receita de R$92,664 bilhões, Ebitda ajustado de R$5,501 bilhões e lucro líquido ajustado de R$880 milhões.",
            "Os destaques, elencam Leonardo Alencar e Pedro Fonseca, tendem a ser as operações de aves e suínos PPC e US Pork, que teriam margens próximas da média histórica, além da Seara, que apresentaria margem de dois dígitos, conforme antecipado pela gestão. Para os analistas da XP, estas unidades estariam se beneficiando de menores custos de ração e de uma demanda resiliente.",
            "“Em nossa visão, as perspectivas da indústria de carne bovina dos EUA permanecem incertas e potencialmente apontam para revisões negativas dos lucros. Ainda assim, somos da visão de que os resultados do 1T24 serão um catalisador, já que a diversificação está demonstrando resultado e pode compensar as margens mais fracas da carne bovina dos EUA”, reforça a XP em relatório.",
            "A diversificação tende a ser o alicerce da resiliência da atuação da companhia, concorda a Genial Investimentos, que espera resultado com uma rentabilidade sequencialmente melhor. As projeções são de receita líquida de R$88,094 bilhões, Ebitda de R$5,042 bilhões e lucro líquido de R$1,178 bilhão.",
            "“Do lado positivo, esperamos ver dinâmicas mais positivas na maior parte dos segmentos da companhia, os quais devem entregar margens fortes e contribuir para uma melhora sequencial da rentabilidade no resultado consolidado”, afirmam os analistas Lucas Bonventi, Igor Guedes e Rafael Chamadoira.",
            "No entanto, os analistas ponderam que enxergam um cenário muito desafiador para a JBS Beef North America, “com o ciclo pecuário desfavorável pressionando fortemente as margens, e com potencial de perdurar até o final de 2025”. Ainda assim, a Genial reforça recomendação de compra para os papéis, com preço-alvo de R$30.",
            "No quarto trimestre, a JBS apresentou receita líquida de R$96,3 bilhões, o que, na época, representou uma alta de 3,7% ano a ano. O lucro líquido, por sua vez, foi de R$83 milhões, uma diminuição anual de 96,5%. No ano, o prejuízo da empresa contabilizou R$1,1 bilhão. Mesmo ao citar efeitos negativos do ciclo do boi nos Estados Unidos, a companhia informou que iniciaria 2024 no caminho da recuperação, destacou a JBS no release de resultados, à época.",
            "O Ebitda ajustado da JBS atingiu R$5,1 bilhões no quarto trimestre, expansão de 12% em relação ao mesmo período do ano anterior, enquanto a margem Ebitda alcançou 5,3%, um aumento de 40 pontos-base na mesma comparação.",
            "Com a plataforma InvestingPro, é possível não somente verificar o preço-alvo de ações de forma individual, mas montar um comparativo com uma carteira teórica, como uma relacionada a frigoríficos, por exemplo. Dessa forma, é possível visualizar se a ação está cara ou barata e se, diante dos pares, poderia ser a melhor escolha. Além da métrica de preço-justo, outros fatores, como a saúde financeira, podem ser considerados nesta análise.",
            "***",
            "Quer alavancar suas estratégias com ações de gigantes do setor de alimentos como a JBS?",
            "Então venha para o InvestingPro! Clique aqui e aproveite o seu desconto adicional nos preços já reduzidos dos planos de 1 ou 2 anos do Pro e Pro+!",
            "Ao se tornar membro do InvestingPro, você tem acesso a recursos como:",
            "ProPicks: Portfólios de ações gerenciados por IA, com resultados comprovados.",
            "ProTips: Dicas rápidas e diretas para descomplicar informações financeiras complexas.",
            "Filtro avançado de ações: Encontre as ações que melhor atendem às suas expectativas com base em centenas de métricas financeiras.",
            "Navegação turbo: as páginas do Investing.com carregam muito mais rápido, sem qualquer anúncio.",
            "Dados financeiros de nível institucional para milhares de ações: Ideal para investidores que desejam fazer suas próprias avaliações em detalhe.",
            "Além de muitos outros serviços que serão incorporados em breve!",
            "Aproveite tudo isso com um desconto a mais (além dos até 40% OFF) nos planos de 1 ou 2 anos do Pro e Pro+. Insira o código PROBR!"
        ]
    },
    "news_31": {
        "news_title": "Moraes, 11 governadores e 17 políticos têm semana de eventos em NY",
        "text": [
            "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes e ao menos 11 governadores de Estado e 17 políticos estão confirmados para participar de eventos brasileiros em Nova York nesta semana.",
            "O Esfera Brasil, do empresário João Camargo, promove um seminário na 2ª feira (13.mai), enquanto o Lide, do ex-governador de São Paulo João Doria, realiza seu fórum anual na 3ª feira (14.mai). Na 4ª feira (15.mai), o jornal Valor Econômico aproveita a presença das autoridades brasileiras nos EUA e organiza um “summit”.",
            "Por causa da escalada de chuvas no Rio Grande do Sul, é possível que algumas autoridades confirmadas permaneçam no Brasil e não viajem para Nova York. É o caso do presidente da Câmara dos Deputados, Arthur Lira (PP-AL), que marcou presença nos eventos do Esfera Brasil e do Lide, mas decidiu ficar em Brasília para dar seguimento aos projetos prioritários para ajudar o Estado.",
            "O Esfera Brasil realiza nesta 2ª feira (13.mai) o seminário “Conectando oportunidades, construindo o futuro” no Rockfeller Center, das 19h às 22h. Eis a lista de autoridades confirmadas:",
            "No dia seguinte, 3ª feira (14.mai), o Lide (Grupo de Líderes Empresariais) promove das 8h às 12h, no Harvard Club, o evento anual Lide Brazil Investment Forum, que reúne empresários para atrair investimentos ao Brasil. Eis a lista de autoridades confirmadas:",
            "Por fim, o jornal Valor Econômico organiza na 4ª feira (15.mai.2024), das 9h às 14h um evento que reúne lideranças e empresários para discutir a relação comercial bilateral entre Brasil e Estados Unidos. Eis a lista de autoridades confirmadas:",
            "Leia mais em Poder360"
        ]
    },
    "news_32": {},
    "news_33": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta sexta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quinta, 09, as indicações para operações de day trade recomendadas para esta sexta, 10. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "24,61| 25,07| 1,87%| 25,11| 2,03% | 24,15| -1,87%",
            "Hypera (BVMF:HYPE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "30,47| 30,95| 1,58%| 31,07| 1,97% | 29,99 | -1,58%",
            ">>> NÃO PERCA: Você poderia ter lucrado dois dígitos de ontem para hoje com esta ferramenta; conheça",
            "Raizen (BVMF:RAIZ4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "3,04| 2,99| 1,64% | 2,98| 1,97%| 3,09| -1,64%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Raizen, JBS ou Hypera? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_34": {
        "news_title": "Irmãos Batista fecham acordo de R$ 15,5 mi com CVM em caso da incorporação da Bertin pela JBS",
        "text": [
            "A Comissão de Valores Mobiliários (CVM) aceitou uma proposta de acordo coletivo, no valor de R$ 20 milhões, com Joesley e Wesley Batista, Gilberto Biojone Filho, Natalino Bertin e Silmar Roberto Bertin para encerrar processo relativo à incorporação da Bertin pela JBS (BVMF:JBSS3). Os irmãos Batista pagarão R$ 7,75 milhões cada.",
            "Joesley e Wesley Batista foram acusados, na qualidade de acionistas controladores da Blessed Holdings LLC, de suposto abuso de poder de controle. Natalino Bertin e Silmar Roberto Bertin responderam na qualidade de administradores da Bracol Holding Ltda. Biojone respondeu na qualidade de representante legal da Blessed Holdings no Brasil. Os três foram acusados de realizar operações fraudulentas e pagarão R$ 1,5 milhão cada.",
            "Antes da incorporação, em 2009, a Bertin tinha como acionistas a Bracol Holding (73,1%) e o BNDES Participações (26,9%). Depois, a família Bertin se tornou acionista da empresa controlada pela família Batista.",
            "Como parte dos desenvolvimentos da operação, foi criada a Blessed Holdings, em Delaware (EUA), para a qual a Bracol Holdings cedeu cotas do Bertin Fundo de Investimento em Participações (Bertin FIP) por \"valores simbólicos\", de acordo com o parecer do Comitê de Termo de Compromisso (CTC) da CVM.",
            "Conforme o parecer do CTC, \"os valores simbólicos pagos à Bracol Holding pela Blessed Holdings evidenciariam que o valor atribuído à Bertin foi muito superior ao valor real da companhia, razão pela qual a família Bertin teria aceitado ficar com apenas 14,7% do valor que lhe cabia na incorporação\".",
            "O valor da Bertin teria sido inflado para que, na sequência da incorporação, por meio de operações, em tese, fraudulentas, os controladores da JBS recebessem de volta as ações desta companhia atribuídas à controladora da Bertin, prossegue o parecer.",
            "Assim, ainda de acordo com o CTC, a Blessed Holdings teria sido um instrumento usado por Joesley e Wesley Batista para a realização de operações, em tese, fraudulentas entre eles e a Bracol Holding, esta última sob o comando de seus sócios administradores Natalino e Silmar Bertin. As operações teriam causado prejuízo aos acionistas minoritários da Bertin.",
            "A suspeita de que a Blessed Holdings pertencia à família Batista veio a se confirmar em declarações de Joesley Batista em acordo de colaboração premiada com o Ministério Público Federal. \"A opção pela criação dessa estrutura no exterior Blessed Holding se deu em razão da urgência, visto que no Brasil a notória burocracia para sociedades empresariais impediria a conclusão do negócio que deveria ocorrer em tempo muito exíguo\", reproduz o parecer.",
            "Esta não foi a primeira vez que os acusados tentaram encerrar o caso com um acordo. Em fevereiro do ano passado, o Colegiado rejeitou prposta feita pelos irmãos Batista e Biojone Filho. A proposta não incluía os demais acusados do processo. Em setembro de 2023, foram apresentadas novas propostas conjuntas por Joesley e Wesley Batista, Biojone Filho, Natalino Bertin e Silmar Roberto Bertin.",
            "Em nota, a J&F Investimentos diz que \"fechou um termo de compromisso, sem assunção de culpa ou responsabilidade, que encerra discussões desnecessárias sobre uma operação realizada há mais de 15 anos. Essa operação também já havia sido analisada em procedimentos de investigação que não encontraram qualquer irregularidade\"."
        ]
    },
    "news_35": {
        "news_title": "'Homem da mala': Fachin mantém decisão que trancou processo contra Temer",
        "text": [
            "O ministro Edson Fachin, do Supremo Tribunal Federal (STF), manteve a decisão que encerrou o processo por corrupção passiva contra o ex-presidente Michel Temer por suspeita de receber propinas do grupo J&F.",
            "A ação foi penal foi trancada por decisão do Tribunal Regional Federal da 1ª Região (TRF1), em Brasília, mas o Ministério Público Federal (MPF) recorreu.",
            "O argumento do ministro foi processual. Fachin justificou que a decisão \"está suficientemente fundamentada\" e que não é possível analisar novamente as provas por meio do recurso extraordinário.",
            "\"Como também se observa, a exauriente análise da falta de justa causa para a instauração da ação penal, à luz dos fatos e das provas constantes dos autos, não possibilita o exame da controvérsia, em sede de recurso extraordinário\", escreveu.",
            "A investigação ficou conhecida porque o ex-assessor da Presidência, Rodrigo da Rocha Loures, ex-deputado federal, foi flagrado com uma mala com R$ 500 mil de delatores da JBS (BVMF:JBSS3)."
        ]
    },
    "news_36": {
        "news_title": "As melhores ações para esta semana, segundo carteiras recomendadas",
        "text": [
            "Investing.com – As ações da Telefônica Brasil (BVMF:VIVT3) (Vivo), Renner (BVMF:LREN3) e Itaú Unibanco (BVMF:ITUB4) foram as mais indicadas por bancos, corretoras e casas de análise para esta semana, conforme levantamento realizado pelo Investing.com Brasil. Ao todo, foram três citações cada.",
            "Foram levadas em consideração sete carteiras públicas: Pagbank, EQI, Órama, Guide, Mycap, Terra e Nova Futura. Warren não havia informado sua carteira até o fechamento do conteúdo.",
            "Com duas indicações, estiveram Localiza (BVMF:RENT3), JBS (BVMF:JBSS3), Ultrapar (BVMF:UGPA3), Banco do Brasil (BVMF:BBAS3) e Vale (BVMF:VALE3).",
            "Veja as carteiras completas:",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_37": {},
    "news_38": {
        "news_title": "JBS anuncia antecipação do 13º salário para funcionários do RS",
        "text": [
            "A JBS (BVMF:JBSS3) anunciou, neste sábado, 4, que devido às consequências das fortes chuvas no Rio Grande do Sul, decidiu antecipar o pagamento do 13º salário para seus funcionários baseados na região. De acordo com a companhia, mais de 15 mil pessoas serão contempladas, e a liberação representa cerca de R$ 30 milhões.",
            "O valor será depositado na próxima semana. \"O objetivo é apoiar os colaboradores nesse momento em que as chuvas causam enormes transtornos a toda a população do Estado\", disse a empresa, em nota.",
            "\"Nossa prioridade é garantir a segurança das pessoas e permitir que elas tenham abrigo e acesso a alimentos e água. Com essa antecipação do 13º, esperamos minimizar os transtornos\", afirma Gilberto Xandó, presidente da JBS Brasil.",
            "A companhia também destacou que desde o início dos temporais já foram doados 2.600 cestas básicas, 40 mil kits de higiene e limpeza e 40 toneladas de alimentos.",
            "As chuvas já deixaram 57 mortos no Rio Grande do Sul e, até o momento, há 67 desaparecidos. Dos 497 municípios gaúchos, 281 já foram afetados, no que é considerado o pior desastre climático do Estado. Na capital, o nível do Rio Guaíba bateu recorde. Há registros de blecautes e falta de água na cidade. A rodoviária e o centro histórico foram alagados."
        ]
    },
    "news_39": {
        "news_title": "Indústrias de suínos do Rio Grande do Sul param abates no Vale do Taquari após chuvas",
        "text": [
            "SÃO PAULO (Reuters) - Chuvas excessivas no Rio Grande do Sul estão paralisando abates de suínos em indústrias processadoras do Vale do Taquari, onde operam grupos como JBS (BVMF:JBSS3) e BRF (BVMF:BRFS3), disse um integrante da indústria gaúcha nesta sexta-feira.",
            "Segundo o diretor-executivo do Sindicato da Indústria de Produtos Suínos no Rio Grande do Sul (SIPS), Rogério Kerber, cinco indústrias processadoras de suínos enfrentam dificuldades como falta de animais para abates na região do Taquari.",
            "Além disso, trabalhadores também enfrentam problemas para transitar ou lidam com problemas das enchentes em suas regiões.",
            "\"Teve ciclone em setembro, outra enchente grande em novembro... em menos de um ano as pessoas perderam casas e os pertences, a família está sofrendo, como uma pessoa vai se motivar a trabalhar?\", disse ele.",
            "Kerber citou ainda dificuldades logísticas, como queda de barreiras e de pontes levadas pelas chuvas, algo que está também afetando o abastecimento de granjas de suínos no Rio Grande do Sul, o segundo produtor e exportador de carne suína do Brasil.",
            "\"Não tem como transportar os animais para o abate, entre os diferentes sistemas de produção, e tem problema no transporte dos colaboradores, os trabalhadores têm origens em vários municípios diferentes\", acrescentou ele.",
            "Ele disse que as granjas lidam com dificuldades de suprimentos de ração. \"Tem dificuldade até para o abastecimento de água por incrível que pareça, porque depende de energia elétrica para oferecer água aos animais\", afirmou ele, lembrando que a falta de eletricidade em algumas áreas impede o funcionamento das bombas na zona rural.",
            "(Por Roberto Samora)"
        ]
    },
    "news_40": {
        "news_title": "JBS (JBSS3) anuncia criação de sete mil novos empregos no país neste ano",
        "text": [
            "Investing.com – A produtora global de alimentos JBS (BVMF:JBSS3), maior empregadora do Brasil, vai abrir sete mil novas vagas de emprego ainda em 2024, em áreas de operação industrial e administrativas. Hoje, a companhia possui mais de cinco mil vagas de emprego abertas e as oportunidades em aberto contemplam áreas de segurança do trabalho, operação, garantia da qualidade, logística, manutenção e administrativo.",
            "Das novas vagas, 1,5 mil irão para as duas fábricas inauguradas pela JBS em outubro de 2023 na cidade de Rolândia, no Paraná. Com expansão da Seara em Dourados, no Mato Grosso do Sul, serão mais novos mil novos empregos. Ainda, com a duplicação da produção da Friboi em Campo Grande, serão 2,3 mil postos e, com ampliação da unidade de Diamantino, em Mato Grosso, a companhia vai criar 1,6 mil novos empregos.",
            "“Nosso crescimento impulsiona o crescimento econômico das cidades em que estamos presentes, contribuindo para geração de emprego e renda, sobretudo no interior do Brasil”, avalia Fernando Meller, diretor-executivo de Recursos Humanos da JBS Brasil. A companhia informou que emprega hoje mais de 270 mil pessoas em todo o mundo, destas 155 mil no país.",
            "As ações da JBS fecharam o pregão de terça em alta de 0,17%, a R$23,44. A média das projeções de analistas compiladas pelo InvestingPro indica um preço-justo de R$27,33, potencial de alta de 16,6%.",
            "Para saber mais detalhes sobre as ações da JBS, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_41": {
        "news_title": "Lucro da Pilgrim's Pride fica acima do esperado no 1º trimestre",
        "text": [
            "São Paulo, 2 - A processadora norte-americana de frango Pilgrim's Pride, controlada pela brasileira JBS (BVMF:JBSS3), obteve lucro líquido de US$ 174,4 milhões, ou US$ 0,73 por ação, no primeiro trimestre de 2024, informou nesta quarta-feira (1º) a companhia, depois do fechamento do mercado. O resultado representa aumento expressivo ante igual período do ano passado, quando a companhia lucrou US$ 5,19 milhões, ou US$ 0,02 por ação.",
            "Em termos ajustados, a companhia teve lucro de US$ 183 milhões, ou US$ 0,77 por ação, em comparação a US$ 19 milhões, ou US$ 0,08 por ação, um ano antes. A receita líquida aumentou 4,7%, para US$ 4,362 bilhões. A expectativa da FactSet era de lucro ajustado de US$ 0,69 por ação e receita de US$ 4,45 bilhões.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado aumentou 144,8%, para US$ 371,9 milhões. A margem Ebitda ajustado cresceu 4,9 pontos porcentuais, passando de 3,6% para 8,5%.",
            "\"Embora tenhamos enfrentado condições de mercado deprimidas e uma inflação ao consumidor persistente ao longo de 2023, vimos isso como uma oportunidade para aumentar nossa vantagem competitiva\", disse em comunicado o CEO da Pilgrim's, Fabio Sandri. \"Para isso, focamos na execução consistente de nossas estratégias, controlando o que podemos controlar e mantendo o investimento em nossas operações. Esses esforços fortaleceram ainda mais nossos negócios, acelerando nosso crescimento à medida que as condições de mercado evoluíram.\"",
            "Nos Estados Unidos, as vendas líquidas aumentaram 6%, para US$ 2,58 bilhões. A Pilgrim's disse que os resultados nos EUA foram impulsionados pelo segmento de alimentos preparados tanto no varejo quanto nos serviços de alimentação.",
            "A receita líquida no México cresceu 4,2%, para US$ 514,7 milhões. Esse desempenho refletiu uma melhora nos fundamentos de oferta e demanda no mercado de commodities, entre outros fatores, disse a Pilgrim's.",
            "Na Europa e no Reino Unido, a receita líquida cresceu 2,3%, para US$ 1,268 bilhão. Segundo a companhia, a inflação ao consumidor e os custos trabalhistas na região continuaram representando um desafio no primeiro trimestre. (Com informações da Dow Jones Newswires)."
        ]
    },
    "news_42": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quinta",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quarta, 01, as indicações para operações de day trade recomendadas para esta quinta, 02. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "23,44| 23,89| 1,92%| 23,91| 2,01% | 22,99 | -1,92%",
            "Weg (BVMF:WEGE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "39,62| 40,08| 1,16%| 40,21| 1,49% | 39,16 | -1,16%",
            ">> LEIA TAMBÉM: Estratégia de IA identifica melhores ações de valor com retorno de 900%; conheça",
            "Braskem (BVMF:BRKM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "21,21| 20,9| 1,46% | 20,78| 2,03%| 21,52| -1,46%",
            "Usiminas (BVMF:USIM5)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "7,9| 7,78| 1,52% | 7,74| 2,03%| 8,02| -1,52%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Braskem, Usiminas, JBS ou Weg? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_43": {},
    "news_44": {
        "news_title": "Quais ações escolher nesta semana, conforme carteiras recomendadas",
        "text": [
            "Investing.com – As ações da Petrobras (BVMF:PETR4), Localiza (BVMF:RENT3) e JBS (BVMF:JBSS3) foram as mais indicadas por bancos, corretoras e casas de análise para esta semana, conforme levantamento realizado pelo Investing.com Brasil. Ao todo, foram duas citações cada.",
            "Ao todo, foram levadas em consideração seis carteiras públicas: Pagbank, EQI, Órama, Guide, Mycap e Terra. Nova Futura e Warren não haviam informado suas carteiras até o fechamento do conteúdo.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_45": {
        "news_title": "Swing trade: BB recomenda compra de JBS (JBSS3) e Weg (WEGE3)",
        "text": [
            "Investing.com – Em estratégia de swing trade, o BB Investimentos recomenda a compra de ações da produtora de alimentos JBS (BVMF:JBSS3) e da companhia do setor industrial Weg (BVMF:WEGE3).",
            "“A estratégia swing trade é destinada a investidores que buscam oportunidades de rentabilidades mais elevadas, mas que também estejam dispostos a correr um pouco mais de risco no mercado de ações”, destacam os analistas Rafael Reis e William Bertan.",
            "A estratégia busca rastrear tendências, com um sistema baseado em uma combinação de pares médias móveis. “Os momentos de sinalização de operação acontecem quando a média curta (informações de curto prazo) cruza a média longa (informações de médio prazo)”, completam os analistas.",
            "Com indicadores fundamentalistas completos, você investe melhor e amplia seus ganhos. Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de preços e balanço patrimonial da JBS ou da Weg, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_46": {},
    "news_47": {
        "news_title": "Entre unidades habilitadas pela Malásia estão 2 da BRF e uma da JBS, diz ABPA",
        "text": [
            "A BRF (BVMF:BRFS3), com duas unidades, e a JBS (BVMF:JBSS3) Aves, com uma, estão entre as empresas habilitadas na segunda-feira, 22, para exportação de carne de frango halal ao mercado da Malásia, informou, em nota, a Associação Brasileira de Proteína Animal (ABPA). A outra habilitação foi concedida à Vibra Agroindustrial.",
            "De acordo com a ABPA, as unidades da BRF estão localizadas em Minas Gerais e Mato Grosso do Sul, a da JBS Aves no Paraná e a da Vibra no Rio Grande do Sul.",
            "O Brasil já tinha três plantas habilitadas pela Malásia, sendo duas da BRF e uma da Jaguafrangos, localizadas em Mato Grosso, Minas Gerais e Paraná.",
            "Segundo a ABPA, em 2023, a Malásia importou 13,6 mil toneladas de carne de frango do Brasil, alta de 45,7% em relação ao ano anterior, com receita de US$ 20 milhões.",
            "\"Mais que dobramos o número de plantas habilitadas a atender o mercado malásio, que deverá registrar bons incrementos nos volumes embarcados ao longo de 2024. É uma importante notícia para o Brasil, que é o maior exportador global de carne de frango halal e tem visto sua presença aumentar no mercado islâmico\", disse, em nota, o presidente da ABPA, Ricardo Santin.",
            "O aval às plantas industriais pelo Departamento de Serviços Veterinários (DVS) e pelo Departamento de Desenvolvimento Islâmico (Jakim) da Malásia veio, segundo o Ministério da Agricultura, após uma auditoria e missão realizadas pelas autoridades sanitárias a frigoríficos do Brasil entre outubro e novembro do ano passado.",
            "\"A articulação de ações entre o Ministério da Agricultura e as demais pastas do governo, como o Ministério das Relações Exteriores, vem conquistando grandes avanços para a ampliação da presença internacional das proteínas do Brasil, o que se reflete, por exemplo, nas novas habilitações para a Malásia\", acrescentou o diretor de mercados da ABPA, Luís Rua, na nota."
        ]
    },
    "news_48": {
        "news_title": "Com Petrobras e Vale, Ibovespa sobe 0,75%, a 125,1 mil; na semana, cai 0,65%",
        "text": [
            "Apesar do desempenho positivo nesta última sessão do intervalo, o Ibovespa acumulou perdas pela terceira semana consecutiva, refletindo a deterioração da percepção sobre o fiscal doméstico - com a revisão das metas para as contas públicas em 2025 e 2026, anunciada na última segunda-feira - e um cenário externo cada vez mais desafiador, pautado por incerteza sobre os juros americanos e persistência de tensão no Oriente Médio, entre Israel e Irã.",
            "Assim, vindo de perdas de 0,67% e de 1,02% nas duas semanas anteriores, o Ibovespa recuou 0,65% em relação ao fechamento da última sexta-feira, então perto dos 126 mil pontos. Hoje, retomou o nível de 125 mil, ainda que o desempenho negativo dos grandes bancos - à exceção de Santander (BVMF:SANB11) (Unit +2,75%) - tenha tirado dinamismo do índice, favorecido por Petrobras (BVMF:PETR4) (ON +4,07%, PN +1,71%) - com a expectativa pela concessão de até 100% dos dividendos extraordinários retidos em março, na assembleia da próxima semana - e, em menor medida, por Vale (BVMF:VALE3) (ON +1,64%) na sessão.",
            "No fechamento, o Ibovespa mostrava alta de 0,75%, aos 125.124,30 pontos, entre mínima de 124.056,03 e máxima de 125.508,91, saindo de abertura aos 124.196,61 nesta sexta-feira. Em dia de vencimento de opções sobre ações, o giro financeiro foi a R$ 29,2 bilhões. No mês, o Ibovespa cai 2,33% e, no ano, cede 6,75%.",
            "Dentre os componentes da carteira Ibovespa, destaque absoluto para Petz (BVMF:PETZ3), em alta de 37,14% no encerramento, tendo em vista a assinatura de memorando de entendimento para possível fusão com a Cobasi. Outras ações cíclicas também foram bem na sessão, com destaque para CVC (BVMF:CVCB3) (+6,67%) e Alpargatas (BVMF:ALPA4) (+5,88%). Na ponta oposta, Embraer (BVMF:EMBR3) (-2,86%), Transmissão Paulista (BVMF:TRPL4) (-2,66%) e JBS (BVMF:JBSS3) (-1,38%).",
            "\"Hoje a agenda de dados esteve mais vazia, sem nenhuma divulgação relevante, no Brasil como também no exterior - o que diminui o potencial para 'más notícias'. A gente vem de uma sequência ruim, com um fluxo de notícias bem negativo quanto aos juros, aqui e fora, além da retomada da tensão no Oriente Médio desde o fim da semana passada\", aponta Larissa Quaresma, analista da Empiricus Research.",
            "Dessa forma, nesta sexta-feira, a relativa descompressão também no câmbio - com o dólar em baixa de 0,97%, ainda perto de R$ 5,20 - e na curva de juros, no exterior e no Brasil, contribuiu para o avanço tanto de ações correlacionadas à economia doméstica como também dos papéis expostos a demanda e preços formados fora do País, como os de commodities. Assim, o índice de consumo fechou em alta de 1,03% e o de materiais básicos, com exposição ao exterior, de 1,73% na sessão.",
            "\"A alta do dólar de 1,53% frente ao real na semana, e de 3,67% no mês continua a refletir a expressiva saída de capital estrangeiro do Brasil. Apesar das incertezas sobre a economia doméstica, a justificativa também decorre de fatores externos: há um movimento geral de valorização do dólar frente às moedas dos países emergentes, influenciado pela possibilidade de manutenção, por mais tempo, da alta taxa de juros nos Estados Unidos\", observa Anderson Silva, head de renda variável e sócio da GT Capital, acrescentando que a moeda americana tende a permanecer, nas próximas semanas, na região de R$ 5 a R$ 5,20.",
            "No curto prazo, o revide contido de Israel ao Irã nesta madrugada foi lido, pelo mercado, como um fator de relativa distensão para o cenário da região, sempre acompanhado de perto pelos efeitos sobre o petróleo. Assim, a princípio, o Brent chegou a subir 4% aos sinais iniciais de novo enfrentamento, mas quando se conheceu a extensão da resposta - ainda não reconhecida ou negada por Israel, e sem danos efetivos ao Irã - os preços da commodity voltaram a se acomodar, com o barril do Brent pouco acima de US$ 87 na tarde desta sexta-feira.",
            "Por outro lado, declarações de autoridades regionais do Federal Reserve, como Raphael Bostic (Atlanta) e Neel Kashkari (Minneapolis), acenderam a luz amarela para o mercado na segunda metade da semana - de que um ou dois cortes de juros que vinham sendo estimados para o BC americano no segundo semestre podem, ao fim, não se materializar, a depender das condições até lá, deixando assim para 2025 o início do processo de redução da taxa de referência global. Hoje, os rendimentos dos Treasuries de 10 anos - ou seja, o retorno dado por um ativo considerado livre de risco - cederam um pouco, embora ainda na casa de 4,6%.",
            "Nesta sexta-feira, a primeira vice-diretora-gerente do Fundo Monetário Internacional (FMI), Gita Gopinath, disse que um terço dos fluxos globais está indo para os Estados Unidos. No período pré-pandemia, essa fatia era bem menor, de 18%, segundo ela. \"Se você olhar para o período pós-pandemia, um dos destinos mais populares para o dinheiro são os EUA\", disse Gopinath, durante as reuniões de Primavera do FMI e do Banco Mundial, em Washington DC.",
            "Nesse ambiente doméstico e externo mais desafiador, as expectativas para o desempenho das ações no curtíssimo prazo estão simetricamente divididas no Termômetro Broadcast Bolsa desta semana. Entre os participantes, 50% esperam alta e outros 50%, estabilidade, para o índice na semana que vem, sem respostas indicando queda. No Termômetro anterior, 50% previam ganhos para a Bolsa nesta semana; 33,33%, variação neutra; e 16,67%, baixa."
        ]
    },
    "news_49": {
        "news_title": "ABPA diz que indústria exportadora de carne bovina participará do Siavs 2024",
        "text": [
            "São Paulo, 19 - A Associação Brasileira de Proteína Animal (ABPA), realizadora do Salão Internacional de Proteína Animal (Siavs), informou que 12 empresas exportadoras de carne bovina do Brasil, entre elas JBS (BVMF:JBSS3) Friboi e Marfrig (BVMF:MRFG3), participarão do evento, entre 6 e 8 de agosto em São Paulo (SP). A Associação Brasileira das Indústrias Exportadoras de Carne (Abiec) também terá espaço no salão.",
            "\"A confirmação massiva de empresas frigoríficas de bovinos reforça o novo perfil do Siavs, que se consolida como grande palco de negócios, do fomento ao desenvolvimento técnico e dos debates políticos e conjunturais destes setores que já geraram mais de R$ 1,2 trilhão para o País em duas décadas de exportações\", disse em nota o presidente da ABPA, Ricardo Santin.",
            "Conforme a entidade, em torno de 70 agroindústrias produtoras e exportadoras de carne de frango, carne suína e carne bovina, além de ovos e peixes de cultivo, confirmaram presença no evento.",
            "Elas se somam a mais de 200 empresas fornecedoras da cadeia produtiva de proteína animal do Brasil, incluindo equipamentos, genética, rações, laboratórios e outros."
        ]
    },
    "news_50": {
        "news_title": "Unidade da JBS é fechada temporariamente por irregularidades trabalhistas, diz auditor",
        "text": [
            "Por Ana Mano",
            "(Reuters) - Uma fábrica de carne bovina da JBS (BVMF:JBSS3) em Goiás foi fechada por dois dias por auditores fiscais do trabalho devido a irregularidades, disse nesta quarta-feira Roberto Mendes, auditor que participou da inspeção na semana passada.",
            "A JBS disse que apresentou imediatamente “um plano de adequação” após ser notificada. O plano foi aceito pelo Ministério do Trabalho e Emprego e já está em andamento, disse a JBS.",
            "Uma postagem sobre a interdição foi feita no site do Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) no início desta semana.",
            "A decisão de fechar a fábrica ocorreu na sexta-feira, depois que os auditores descobriram funcionários submetidos, de forma habitual, a jornadas de trabalho “extenuantes” que variavam de 10 a 16 horas por dia, disse Mendes, confirmando a publicação do Sinait.",
            "O auditor disse à Reuters que a fábrica permaneceu fechada durante o fim de semana e foi autorizada a reabrir na segunda-feira, depois que a empresa apresentou um plano para adequar as condições de trabalho. Os auditores verificarão o cumprimento do plano semanalmente, disse ele.",
            "A JBS disse que “as atividades na unidade não foram interrompidas e prosseguem normalmente”.",
            "Segundo o Ministério da Agricultura, a fábrica de Senador Canedo (GO) da JBS está autorizada a exportar carne bovina para Egito, México, Cingapura e China, entre outros. A instalação pode processar mais de 80 vacas por hora e tem mais de 20 toneladas de capacidade de armazenamento.",
            "Mendes disse que a unidade emprega cerca de 970 pessoas."
        ]
    },
    "news_51": {
        "news_title": "Aécio nega 'morte cerebral' do PSDB e lança 'Farol da Oposição', com críticas ao governo Lula",
        "text": [
            "O presidente do Instituto Teotônio Vilela (ITV), o deputado Aécio Neves (PSDB-MG), lançou nesta quarta-feira, 17, o \"Farol da Oposição\", uma espécie de \"newsletter\" do partido com críticas ao governo Lula. O tucano, que chegou a concorrer à Presidência da República em 2014 contra a petista Dilma Rousseff, negou que seu partido esteja com \"morte cerebral\", prometeu fazer o PSDB novamente protagonista da política nacional e fez críticas à condução do PT na Petrobras (BVMF:PETR4).",
            "Aécio chegou ao comando do ITV, braço teórico do PSDB, após o ex-governador Marconi Perillo assumir a presidência nacional da legenda neste ano com seu apoio. Depois de ter sido um dos polos da política brasileira no pós-redemocratização, com o PT como principal adversário, a sigla perdeu relevância, ficou sem o governo de São Paulo, Estado que liderou por décadas, e viu suas bancadas na Câmara e no Senado despencarem.",
            "\"Esse partido, que alguns já consideram com morte cerebral, vai dar uma resposta muito clara ao Brasil a partir destas eleições, porque o PSDB não pode ser mensurado, quantificado, medido pelo número de vereadores, prefeitos, governadores, deputados. Isso é muito importante, mas o PSDB não é só isso\", disse Aécio, na sede nacional do partido, em Brasília. \"Vamos ser valorizados pela capacidade que a gente tiver de voltar a falar com o Brasil\", emendou.",
            "De acordo com o deputado tucano, o PSDB lançará 1200 candidatos a prefeito nas eleições municipais deste ano. Aécio disse que o partido é \"vital\" para fugir da polarização entre o PT e o bolsonarismo. \"Qual a força política do Brasil hoje que não está ou numa oposição radical, insana, com uma agenda atrasada, ou na outra ponta, querendo uma boquinha, um carguinho, uma verba do governo? Somos nós\", questionou.",
            "O primeiro material produzido pelo \"Farol da Oposição\" diz que \"velhos fantasmas voltam a assombrar a Petrobras\", em referência à crise na estatal com a divergência no governo sobre o pagamento de dividendos extraordinários aos acionistas e as dúvidas sobre a permanência do atual presidente da companhia, Jean Paul Prates, no cargo. \"Após o PT atropelar a lei das estatais para permitir a participação de companheiros na administração da empresa, eles duelam por poder à luz do dia\", diz um trecho da primeira edição da \"newsletter\".",
            "O \"Farol da Oposição\" também chama o PT de \"partido da gastança\", ao citar as alterações no arcabouço fiscal e a mudança na meta de resultado primário de 2025, de um superávit de 0,50% para o déficit zero. O documento ainda critica a Medida Provisória (MP) editada pelo presidente Luiz Inácio Lula da Silva para baratear a conta de luz e o surto de dengue no País.",
            "A jornalistas, Aécio negou que o propósito da iniciativa seja prejudicar o governo em votações relevantes no Congresso e destacou que o objetivo é apontar equívocos. O deputado elogiou, por exemplo, a conduta ambiental da atual gestão em relação à de Bolsonaro e disse ver o ministro da Fazenda, Fernando Haddad, como bem-intencionado. Por outro lado, condenou o apoio do PT a \"ditaduras\" e os conflitos internos do governo nas pautas econômicas.",
            "Aécio era senador e presidente do PSDB quando, em 2017, foi acusado de pedir propina de R$ 2 milhões a Joesley Batista, um dos donos da JBS (BVMF:JBSS3), em troca de favores no Congresso. Em julho de 2023, o Tribunal Regional da 3.ª Região (TRF-3) manteve sua absolvição por unanimidade. Agora, ele tenta retomar a influência que teve no passado.",
            "Em 2022, o PSDB sofreu mais uma derrota ao perder o governo de São Paulo, Estado que administrava há quase três décadas. Após uma debandada de tucanos históricos, como Geraldo Alckmin - hoje vice-presidente da República - e a saída do ex-governador João Doria, o partido acabou sem candidato próprio ao Palácio do Planalto e suas alas entraram em guerra.",
            "Aécio considera que a derrota no principal colégio eleitoral do partido foi resultado de um projeto \"natimorto\" de Doria, que tentou concorrer à Presidência e gerou uma divisão interna na sigla. Para 2026, a aposta do PSDB é uma possível candidatura do governador do Rio Grande do Sul, Eduardo Leite, ao Palácio do Planalto."
        ]
    },
    "news_52": {
        "news_title": "Empresa da JBS inicia operação do 1º ponto de abastecimento de B100 no Brasil",
        "text": [
            "São Paulo, 16 - A Biopower, empresa da JBS (BVMF:JBSS3) produtora de biodiesel, iniciou a operação do primeiro ponto de abastecimento de biodiesel 100% (B100) do Brasil. A companhia é a primeira do País a ter autorização da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) para oferecer B100, para abastecer a frota de caminhões da JBS.",
            "O bioponto está localizado no complexo industrial de Lins (SP) e tem duas bombas dedicadas ao B100, com capacidade de oferecer 30 mil litros de combustível por mês. Já são utilizados 10 mil litros por mês, conforme prevê a regulamentação da ANP, com projeção de ampliação de volume para os próximos meses.",
            "\"Estamos muito orgulhosos com mais esse progresso, pois contribui para avançarmos cada vez mais com o biodiesel como uma alternativa imediata para a descarbonização da matriz energética no transporte brasileiro\", disse o diretor comercial da Biopower, Alexandre Pereira.",
            "Por meio da Biopower, a JBS faz parte do grupo dos cinco maiores produtores de biodiesel do Brasil. No último ano, a companhia contribuiu com aumento de 12,2% na oferta do produto ao mercado. Somente em 2023, foram comercializados no País 550 milhões de litros do biocombustível."
        ]
    },
    "news_53": {
        "news_title": "Ibovespa recua com pessimismo renovado em Wall St, mas BRF dispara 10%",
        "text": [
            "Por Patricia Vilas Boas",
            "SÃO PAULO (Reuters) - O Ibovespa encerrou em queda nesta segunda-feira, quase perdendo o patamar dos 125 mil pontos no pior momento, seguindo o sinal negativo em Wall Street com \"pessimismo renovado\" em torno do momento do primeiro corte de juros nos Estados Unidos.",
            "As ações da BRF, no entanto, foram o destaque positivo da sessão, com alta de mais de 10%, enquanto outras processadoras de alimentos como Marfrig e JBS também apresentaram bom desempenho no pregão.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa caiu 0,49%, a 125.333,89 pontos. Na máxima do dia, chegou a 126.250,41 pontos. Na mínima, a 125.033,98 pontos.",
            "O volume financeiro somou 27,2 bilhões de reais.",
            "Para Luís Moran, head da EQI Research, o indicador brasileiro segue sensível ao comportamento das bolsas nos EUA, que recuaram diante de uma fuga dos ativos de risco.",
            "\"É um pessimismo renovado\", afirmou Moran. \"Os primeiros resultados que começaram a sair (de bancos e inflação), na sexta-feira principalmente, vieram ruins.\"",
            "Somando-se às leituras da semana passada, dados do varejo norte-americano acima das expectativas nesta segunda-feira reforçaram a perspectiva de juros altos por mais tempo, o que elevou os rendimentos do Treasury de dez anos a mais de 4,6%.",
            "Na cena doméstica, o governo propôs uma meta de superávit primário zero para 2025, em uma redução do esforço fiscal anunciado anteriormente, que previa superávit de 0,5% do Produto Interno Bruto (PIB) no próximo ano.",
            "Análise gráfica do BB para a semana apontou para uma desvalorização do Ibovespa, \"diante das questões fiscais domésticas e conjugada à expectativa esperada para ambiente internacional\".",
            "DESTAQUES",
            "- BRF ON (BVMF:BRFS3) saltou 10,15%, a 17,9 reais, após atingir uma máxima intradia de 18,10 reais, a maior desde abril de 2022, com Goldman Sachs (NYSE:GS) e JPMorgan (NYSE:JPM) elevando recomendação da ação para, respectivamente, \"neutra\" e \"overweight\". Analistas do Goldman citaram estrutura de capital e desempenho operacional melhorados da processadora de alimentos. No setor, MARFRIG ON (BVMF:MRFG3) subiu 4,82%, JBS ON (BVMF:JBSS3) avançou 4,21% e MINERVA ON (BVMF:BEEF3), na contramão, caiu 5,77%.",
            "- VALE ON (BVMF:VALE3) subiu 0,58%, a 61,99 reais, uma vez que os preços futuros do minério de ferro fecharam em alta, sustentados por uma evidente redução nos embarques e pela esperança de que a China lance mais estímulos para apoiar sua economia. O contrato de setembro mais negociado na Bolsa de Mercadorias de Dalian avançou 2,18%, a 845,5 iuanes (116,80 dólares) a tonelada.",
            "- PETROBRAS ON (BVMF:PETR3) avançou 1,46%, a 40,89 reais, apesar do declínio dos preços do petróleo no exterior, onde o barril de Brent fechou em baixa de 0,39%. Investidores monitoram os desdobramentos em relação aos dividendos extraordinários da estatal. Nesta sexta-feira, o ministro da Fazenda, Fernando Haddad, disse acreditar que o valor total em caixa da Petrobras (BVMF:PETR4) é mais do que suficiente para honrar o plano de investimentos da empresa em 2024 e que, atualmente, o governo está melhor informado a respeito do tema após receber novos dados, que podem ser levados em conta na decisão sobre dividendos.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) encerrou com queda de 1,69%, a 31,91 reais, enquanto BRADESCO PN (BVMF:BBDC4) caiu 1,48%, a 14 reais, estendendo as quedas para o quarto dia seguido. Ainda no setor, BANCO DO BRASIL ON (BVMF:BBAS3) recuou 0,93%, e BTG PACTUAL (BVMF:BPAC11) UNIT perdeu 1,92%.",
            "- AZUL PN (BVMF:AZUL4) recuou 4,21%, a 10,69 reais, no quarto dia seguido de queda e após uma forte liquidação na sexta-feira.",
            "- DEXCO ON (BVMF:DXCO3) avançou 2,75%, a 7,48 reais, depois de alcançar alta de mais de 7%, com analistas do Goldman Sachs elevando a recomendação da ação para \"compra\" e o preço-alvo do papel de 7,50 reais para 9,50 reais, em meio a uma expectativa de aumento do fluxo de caixa livre da empresa nos próximos anos.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) despencou 7,83%, a 1,53 real, seu oitavo pregão de queda em dez que ocorreram desde o início de abril, no qual acumula declínio de 15%. Em março, o papel da varejista caiu 15,5%. CASAS BAHIA ON recuou 3,64%.",
            "- CVC (BVMF:CVCB3) BRASIL ON afundou 9,38%, a 2,03 reais, engatando sétima queda consecutiva e entre as maiores perdas percentuais do Ibovespa na sessão. O papel acumula, até agora, desvalorização mensal de 30%. A empresa anunciou semana passada o início de seu processo de transição de diretor financeiro, com um novo CFO tomando posse a partir de 1º de maio."
        ]
    },
    "news_54": {
        "news_title": "Quais ações escolher para esta semana? Veja as principais escolhas de analistas",
        "text": [
            "Investing.com – As ações da BB Seguridade (BVMF:BBSE3) foram as mais indicadas por bancos, corretoras e casas de análise para esta semana, segundo levantamento realizado pelo Investing.com Brasil.",
            "Ao todo, foram levadas em consideração oito carteiras públicas: Warren, Pagbank, EQI, Órama, Nova Futura, Guide, Mycap e Terra.",
            "Com duas indicações, estiveram ações de Renner (BVMF:LREN3), Banco do Brasil (BVMF:BBAS3), Cielo (BVMF:CIEL3), Prio (BVMF:PRIO3), Minerva (BVMF:BEEF3), Klabin (BVMF:KLBN11), Engie (BVMF:EGIE3), JBS (BVMF:JBSS3) e Localiza (BVMF:RENT3).",
            "Veja as carteiras completas:",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_55": {
        "news_title": "JBS investirá R$ 150 milhões para dobrar capacidade produtiva da unidade campo Grande II",
        "text": [
            "A JBS (BVMF:JBSS3) vai dobrar a capacidade de produção da unidade Campo Grande II, localizada na capital de Mato Grosso do Sul. A companhia anunciou investimento de R$ 150 milhões para permitir que, em um ano, o volume processado diariamente na agroindústria passe de 2,2 mil para 4,4 mil animais. A quantidade de colaboradores vai saltar de 2.300 para 4.600. Segundo a companhia, isso vai transformar a fábrica na maior unidade de bovinos da América Latina.",
            "O anúncio da JBS ocorreu durante evento que marcou o primeiro embarque de carne bovina dessa fábrica para a China, na sexta-feira, 12.",
            "A unidade Campo Grande II da JBS foi uma das 38 habilitadas pelo governo chinês em 12 de março passado.",
            "A cerimônia teve as presenças do presidente da República, Luiz Inácio Lula da Silva, do ministro da Agricultura, Carlos Fávaro, da ministra do Planejamento e Orçamento, Simone Tebet, da ministra das Mulheres, Aparecida Gonçalves, e do governador de Mato Grosso do Sul, Eduardo Riedel, entre outras autoridades.",
            "Em 12 de março, a China anunciou a habilitação para exportação de 24 plantas de processamento de bovinos, 8 de frangos, além de 1 de termoprocessamento e 5 entrepostos. A JBS foi a empresa com mais habilitações: 12, incluindo 2 da Seara, sendo que uma delas, a planta de Itajaí (SC), recebeu duas habilitações, para exportar carnes de frango e suína.",
            "\"Essas 38 habilitações para a China significam um passo gigantesco para o agronegócio brasileiro. Significam crescimento, geração de emprego e renda. Para indústria, para o campo, para as pessoas, para o comércio, para cidades\", afirmou o CEO global da JBS, Gilberto Tomazoni. \"Operamos em muitos países ao redor do mundo e nenhum deles é hoje tão atrativo quanto o Brasil para se investir no agronegócio\", completou.",
            "Antes da lista recente, o Brasil tinha 106 plantas habilitadas para exportar carne à China. O país asiático é o principal destino das exportações brasileiras de carne bovina, suína e de frango, se destacando como maior parceiro comercial para a proteína animal.",
            "A unidade Campo Grande II foi construída em 2007 e adquirida pela JBS em 2010. Ela produz, todos os dias, 440 toneladas de carne e 136 toneladas de hambúrgueres (ou 2,4 milhões de unidades). Além da China, a fábrica pode exportar para Estados Unidos, Argélia, Egito, Emirados Árabes Unidos, Argentina, União Europeia e Chile, entre outros destinos."
        ]
    },
    "news_56": {
        "news_title": "País pode chegar a US$ 1 tri de comércio exterior em 10 anos, diz Lula",
        "text": [
            "Brasília, 12 - O presidente da República, Luiz Inácio Lula da Silva, disse nesta sexta-feira, 12, que é possível o País chegar a US$ 1 trilhão de fluxo de comércio exterior em 10 anos. Ele deu a declaração em planta da JBS (BVMF:JBSS3) em Campo Grande, em uma cerimônia para comemorar a habilitação do frigorífico para exportar para a China.",
            "\"Hoje nosso fluxo, entre importação e exportação, já ultrapassa os US$ 560 bilhões. Eu dizia para o Fávaro Carlos Fávaro, ministro da Agricultura, 'se a gente tiver competência, se a gente trabalhar, a gente pode prometer para o povo brasileiro que em mais 10 anos a gente chega a US$ 1 trilhão de comércio exterior'\", disse o presidente da República."
        ]
    },
    "news_57": {
        "news_title": "JBS anuncia R$150 mi para duplicar capacidade de unidade de bovinos em MS",
        "text": [
            "SÃO PAULO (Reuters) - A JBS (BVMF:JBSS3) vai duplicar a capacidade de processamento e a força de trabalho de sua unidade Campo Grande II, em Mato Grosso do Sul, tornando a unidade a maior processadora de carne bovina da América Latina e uma das três maiores da companhia no mundo, anunciou a empresa nesta sexta-feira.",
            "A maior produtora global de carnes anunciou que vai investir 150 milhões de reais na expansão da unidade, durante visita do presidente Luiz Inácio Lula da Silva à fábrica.",
            "Daqui um ano, o volume processado diariamente na fábrica vai passar de 2.200 para 4.400 cabeças, enquanto o número de funcionários vai passar para 4.600, uma vez que a JBS avalia que a unidade de Mato Grosso do Sul tem potencial de expandir seus embarques, após a China habilitar novos frigoríficos brasileiros para exportação.",
            "A cerimônia com o presidente marcou evento do primeiro embarque de carne bovina da fábrica de Campo Grande para a China, maior importador do produto do Brasil.",
            "O país asiático foi responsável por importar cerca de metade da carne bovina exportada pelo Brasil no ano passado, o que indica o potencial do mercado chinês, considerando as recentes habilitações.",
            "A unidade Campo Grande II da JBS foi uma das 38 habilitadas pelo governo chinês, em 12 de março passado.",
            "Segundo o CEO global da JBS, Gilberto Tomazoni, as habilitações são importantes para o agronegócio de carne bovina do Brasil e mostram a competitividade do país, maior exportador global do produto.",
            "\"Operamos em muitos países ao redor do mundo e nenhum deles é hoje tão atrativo quanto o Brasil para se investir no agronegócio\", disse Tomazoni, em nota.",
            "Segundo o executivo, as 38 novas habilitações para China \"significam um passo gigantesco para o agronegócio brasileiro\", além de geração de emprego e renda.",
            "Antes da recente lista de habilitações, divulgada pelo governo chinês em 12 de março, o Brasil contava com 106 plantas habilitadas para exportar ao país asiático, sendo 47 de aves, 41 de bovinos, 17 de suínos e 1 de asininos, segundo dados do Ministério da Agricultura. Agora são 144.",
            "Mato Grosso do Sul, um dos principais produtores de gado do Brasil, tinha apenas três fábricas de proteína bovina habilitadas, tendo passado agora para nove, disse a JBS.",
            "O Estado foi o que mais teve novas habilitações entre todas as unidades da federação no anúncio do mês passado.",
            "Com as liberações, as unidades de produção de bovinos de Mato Grosso do Sul agora podem embarcar por um volume equivalente a 2,3 milhões de animais, acréscimo de 1,87 milhão, o que deve se refletir nas exportações brasileiras, segundo a empresa.",
            "A unidade Campo Grande II produz atualmente 440 toneladas de carne e 136 toneladas de hambúrgueres (ou 2,4 milhões de unidades).",
            "Além da China, a fábrica pode exportar para Estados Unidos, Argélia, Egito, Emirados Árabes Unidos, Argentina, União Europeia e Chile, entre outros, segundo a JBS.",
            "(Por Roberto Samora)"
        ]
    },
    "news_58": {
        "news_title": "Lula cumprimenta irmãos Wesley E Joesley, da JBS, Durante evento no Mato Grosso do Sul",
        "text": [
            "O presidente Luiz Inácio Lula da Silva (PT) disse que os irmãos Wesley e Joesley Batista são os \"herdeiros primeiros\", responsáveis para que a JBS (BVMF:JBSS3), \"se transformasse na maior empresa de proteína animal do mundo\". Lula visitou, nesta sexta-feira, 12, a fábrica da empresa para acompanhar o primeiro embarque de carne para a China.",
            "Durante discurso, o presidente iniciou os cumprimentos ao fundador da JBS, José Batista Sobrinho. \"Conheci José no meu primeiro mandato, ainda não tão grande como ele está hoje. Eu fico sempre muito orgulhoso quando alguém consegue vencer na vida em qualquer que seja sua atividade\". \"Quero cumprimentar o Joesley e Wesley, que são os herdeiros primeiro dele, responsáveis para que essa empresa se transformasse na maior empresa de proteína animal do mudo\", disse.",
            "Wesley e Joesley Batista são sócios na J&F, holding que tem o controle da JBS. Eles começaram as jornadas profissionais na empresa aos 17 e 16 anos, respectivamente. Porém, se afastaram dos cargos na empresa em 2017, após fecharem um acordo de delação premiada com a Procuradoria-Geral da República (PGR). Na delação, os empresários admitiram o envolvimento do grupo em atos de corrupção e pagamento de propina, no âmbito das investigações conduzidas pela Operação Lava Jato.",
            "Também presente no evento, o governador de Mato Grosso do Sul e apoiador do ex-presidente Jair Bolsonaro (PL), Eduardo Riedel (PSDB), fez aceno ao governo Lula. Em 2022, o político havia sinalizado que \"aceitaria\" trabalhar com Lula em busca de uma agenda de desenvolvimento do País clara e compartilhada com os Estados.",
            "\"Lá em fevereiro de 2023, fomos chamados ao Palácio do Planalto, os 27 governadores desse estado, e o presidente nós falou: 'Cada governador do país pode escolher o que é prioritário para seu estado e nós vamos ajudar a construir. E, ele disse: 'Nós saímos de uma eleição polarizada, mas nós temos que virar essa página do Brasil e temos que olhar para frente\", disse Riedel. \"Nós apresentamos sete projetos para o presidente Lula, e ele acatou os sete. Só no ano passado, veio R$ 1 bilhão para esse Estado.\""
        ]
    },
    "news_59": {
        "news_title": "38 frigoríficos recém-habilitados pela China devem incrementar R$ 10 bi à balança brasileira",
        "text": [
            "O Ministério da Agricultura estima que a habilitação de 38 novos frigoríficos autorizados a exportar para a China deve resultar em incremento de R$ 10 bilhões à balança comercial brasileira por ano. \"É um cálculo aproximado. Passamos de 107 frigoríficos aptos a exportar carnes ao país asiático para 145. É um acréscimo significativo em número de plantas e, com isso, aumentando o volume que será exportado\", disse o secretário de Comércio e Relações Internacionais da pasta, Roberto Perosa, em coletiva de imprensa.",
            "Nesta sexta, 12, o presidente da República, Luiz Inácio Lula da Silva, visitará uma fábrica da JBS (BVMF:JBSS3) em Campo Grande (MS) para acompanhar o primeiro embarque de carne para a China por uma das plantas recém-habilitadas pela China.",
            "A JBS foi a empresa com mais habilitações nessa nova lista: foram 12, incluindo duas da Seara. \"O Estado de Mato Grosso do Sul tinha 11% da capacidade de abate para ser exportada à China, o que passou para 57% com novas habilitações. É um incremento gigantesco na capacidade do Estado. Foi o que mais cresceu\", acrescentou o secretário, justificando a escolha do Estado.",
            "Segundo Perosa, a China avaliou todos os frigoríficos brasileiros, dos quais 32 foram reprovados. Essas plantas passarão por correção no processo e sofrerão novas vistorias a fim de serem habilitadas em uma próxima etapa, segundo o secretário. \"Estamos em momento de diálogo interno junto ao setor privado para reavaliar as questões e depois pleitear nova habilitação à China\", acrescentou.",
            "Ele destacou que se trata de questões documentais e técnicas que deverão ser revisadas. \"Esses critérios foram repassados às plantas. Elas corrigirão as questões e tão logo estiverem prontas, entraremos em contato novamente com a autoridade chinesa\", explicou.",
            "A autorização às indústrias brasileiras é feita pela Administração Geral de Alfândegas da China (Gacc, na sigla em inglês), autoridade sanitária do país. \"Não há uma escolha pelo governo brasileiro sobre quais plantas devem ser habilitadas. O Brasil centraliza as informações, insere no sistema e a autoridade chinesa escolhe quais avaliar\", explicou."
        ]
    },
    "news_60": {
        "news_title": "Lula afirma que Brasil voltará a vender 3,8 milhões de carros por ano",
        "text": [
            "O presidente da República, Luiz Inácio Lula da Silva, disse nesta sexta-feira, 12, que o País voltará a vender 3,8 milhões de carros por ano. Ele deu a declaração em Campo Grande (MS), onde participou de solenidade em uma planta da JBS (BVMF:JBSS3).",
            "\"Quando eu deixei a Presidência, em dezembro de 2010, esse país vendia 3,8 milhões de carros por ano. Quando eu voltei, agora, o País vendia 1,9 milhão por ano. A metade do que vendia em 2010. Agora já recuperamos para 2,3 milhões. E vamos chegar outra vezes aos 3,8 milhões\", declarou o presidente brasileiro.",
            "E afirmou: \"Hoje à tarde eu saio daqui e vou na Anfavea em São Paulo, que é a associação nacional dos produtores de veículo no Brasil, e eles vão anunciar até 2028 investimento de mais de R$ 111 bilhões nesse País.\"",
            "Lula mencionou o investimento chinês para fabricar carros elétricos na Bahia, por meio da BYD (SZ:002594).",
            "Também citou que o presidente do país asiático, Xi Jinping, visitará o Brasil em novembro deste ano."
        ]
    },
    "news_61": {
        "news_title": "Lula visita frigorífico em Campo Grande e encontra empresários de montadoras em São Paulo",
        "text": [
            "O presidente da República, Luiz Inácio Lula da Silva, terá compromissos em dois Estados diferentes nesta sexta-feira, 12. Ele vai ao Mato Grosso do Sul visitar uma planta frigorífica da JBS (BVMF:JBSS3) que acaba de ganhar licença para exportar para a China. Além disso, irá à inauguração da nova sede da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), em São Paulo. Antes, reúne-se com representantes da Anfavea e de montadoras.",
            "A ida a Campo Grande pode ser considerada um aceno ao setor agropecuário, segmento no qual Lula encontra resistência.",
            "Lula realizará um ato para comemorar a habilitação de 38 unidades frigoríficas para vender carne para a China."
        ]
    },
    "news_62": {},
    "news_63": {},
    "news_64": {},
    "news_65": {},
    "news_66": {
        "news_title": "JBS (JBSS3) e Gafisa (GFSA3) anunciam mudanças acionárias",
        "text": [
            "Investing.com – A incorporadora Gafisa e a produtora de alimentos multinacional JBS anunciaram mudanças acionárias relevantes de gestoras em relação à fatia detida em suas companhias. Veja as alterações:",
            "JBS SA (BVMF:JBSS3)",
            "A Capital Research Global Investors (CRGI) informou que aumentou a participação que administra em ações ordinárias da empresa de 4,99% para 112.413.766, ou 5,07%. O objetivo é apenas investimento minoritário que não altera a composição do controle ou a estrutura administrativa da JBS.",
            "Gafisa SA (BVMF:GFSA3)",
            "A Esh Capital passou a deter 2.800.001 ações de emissão da companhia, tendo reduzido sua posição para 4,041% do capital social. A gestora informou que os fundos não visam mudança na estrutura de controle ou administrativa da Gafisa.",
            "Quer investir em empresas como a JBS e a Gafisa? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_67": {
        "news_title": "Mercadante diz que TCU tem sido decisivo para reconstrução do BNDES",
        "text": [
            "O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Aloizio Mercadante, comemorou as 3 decisões tomadas pelo TCU (Tribunal de Contas da União) nesta 3ª feira (9.abr.2024). A Corte de contas julgou regulares operações feitas com a JBS (BVMF:JBSS3), empresa do Grupo J&F. Afirmou que o Tribunal tem sido decisivo para a reconstrução do banco de fomento.",
            "O TCU entendeu, por maioria, que não houve dolo ou erro grosseiro nas condutas de funcionários do banco nas operações feitas de 2005 a 2014 para permitir aquisições de empresas pela JBS. Decidiu também que as transações não resultaram em dano aos cofres públicos.",
            "Os processos tratavam da participação acionária do BNDESPar na JBS visando:",
            "Segundo Mercadante, as 3 operações de renda variável resultaram em lucro de R$ 16,5 bilhões em valores nominais ao banco. O presidente do banco de fomento elogiou o trabalho da Corte: “A relação republicana, colaborativa e rigorosa com o TCU tem sido fundamental para o aprimoramento dos processos e para a garantia da segurança jurídica na atuação do BNDES em diversas frentes, incluindo no mercado de capitais”, afirmou.",
            "Mercadante afirmou que o TCU “tem sido decisivo para o processo de reconstrução do BNDES, especialmente quando permitiu o parcelamento da restituição dos empréstimos do Banco ao Tesouro Nacional, o que preservou o caixa do banco para alavancar o crédito. Também quando reconheceu a ausência de irregularidades no financiamento do BNDES às exportações de bens e serviços”.",
            "Eis a íntegra da declaração:",
            "“Recebo com satisfação a decisão do Tribunal de Contas da União (TCU) desta terça-feira, 9, que concluiu pela regularidade do apoio financeiro do BNDES à JBS por meio de operações de renda variável via BNDESPar, e que geraram lucro de R$ 16,5 bilhões em valores nominais ao banco. A relação republicana, colaborativa e rigorosa com o TCU tem sido fundamental para o aprimoramento dos processos e para a garantia da segurança jurídica na atuação do BNDES em diversas frentes, incluindo no mercado de capitais.",
            "“A iniciativa do presidente Bruno Dantas de instituir um Grupo de Trabalho dentro do próprio TCU para estabelecer a melhor forma de atuação do Tribunal em casos que envolvam operações de mercado de capitais dá a medida do novo padrão construtivo e orientativo da relação entre as instituições. A iniciativa também orientará a maneira como o Tribunal pode ajudar ainda mais a melhorar a governança dos bancos públicos, e a interação e a complementariedade entre os reguladores de mercado, como Banco Central, CVM, Previc, entre outros. O BNDES está inteiramente à disposição para contribuir com o TCU no que for necessário sobre o tema.",
            "“É preciso lembrar que o TCU tem sido decisivo para o processo de reconstrução do BNDES, especialmente, quando permitiu o parcelamento da restituição dos empréstimos do Banco ao Tesouro Nacional, o que preservou o caixa do Banco para alavancar o crédito. Também quando reconheceu a ausência de irregularidades no financiamento do BNDES às exportações de bens e serviços.",
            "“Destacamos que o Banco possui uma taxa de inadimplência de 0,01%, uma das mais baixas do mercado financeiro, o que demonstra a eficiência do seu sistema de governança. Além disso, o BNDES foi eleito a instituição da Administração Pública Federal mais transparente em avaliação realizada pela Associação do Membros de Tribunais de Contas (Atricon) e pela CGU.",
            "“Decisões como a do dia de hoje reforçam a qualidade, o profissionalismo e a motivação do corpo de funcionários do BNDES e ajudam a explicar os excepcionais resultados da instituição, como o crescimento de 68% nas consultas, 91% nas aprovações e 22% nos desembolsos no primeiro trimestre de 2024, em relação ao mesmo período do ano passado.",
            "Aloizio Mercadante",
            "Presidente do BNDES”.",
            "Leia mais em Poder360"
        ]
    },
    "news_68": {
        "news_title": "TCU decide que operações do BNDES com JBS não causaram dano",
        "text": [
            "O TCU (Tribunal de Contas da União) julgou nesta 3ª feira (9.abr.2024) 3 processos relacionados a operações de crédito e de mercado de capitais feitas pelo BNDES (Banco Nacional de Desenvolvimento Econômico e Social) com a JBS (BVMF:JBSS3), empresa do Grupo J&F. Por maioria, a Corte entendeu que não houve dano ao erário, dolo ou erro grosseiro nas transações feitas de 2005 a 2014.",
            "Os processos tratavam da compra participação acionária do BNDESPar na JBS visando à sua capitalização com a finalidade de adquirir a empresa norte-americana Swift, a compra da Bertin SA e sua posterior incorporação pela JBS; e à aquisição de debêntures da JBS com a finalidade de adquirir ações da empresa americana Pilgrim’s Pride Corporation.",
            "Os 3 processos foram analisados em sessão extraordinária. Eram relatados pelo ministro substituto Augusto Sherman. Ele concordou com a ausência de prejuízo ao BNDES e incluiu do rol de responsáveis a JBS, o empresário Wesley Batista e o ex-ministro da Fazenda Guido Mantega, mas votou em ambos os casos para punir gestores e técnicos do BNDES pela aprovação das operações com falhas técnicas.",
            "Ele foi derrotado pela maioria do plenário, saindo vitorioso o ministro Jorge Oliveira, que foi o 1º revisor nos 3 casos. Em todos os processos, o relator foi vencido por 6 votos a 1, prevalecendo o entendimento de que não ficaram comprovadas falhas graves de funcionários do banco ao aprovar as operações e que elas ocorreram dentro da legalidade.",
            "No 1º caso, foi analisada a compra da Swift em 2007. A aquisição da empresa norte-americana foi feita pela JBS depois de capitalização do BNDES, que comprou participação acionária no grupo brasileiro pelo BNDESPar, seu braço de investimentos.",
            "A análise inicial da área técnica indicou possível dano de R$ 69,7 bilhões pela compra por preço acima do valor das ações da Swift no mercado financeiro. No entanto, o processo concluiu que o preço pago foi justificado pelo piso fixado em IPO (Oferta Inicial de Ações) da companhia americana poucos meses antes da operação.",
            "Sherman também indicou falhas nos procedimentos internos do BNDES para aprovar a operação, mas a maioria entendeu que não existiram irregularidades graves ou atos ilícitos que ensejassem punição.",
            "No 2º processo tratou da aquisição de 26,98% das ações da Bertin SA pelo BNDES, em 2008, por R$ 2,5 bilhões. No ano seguinte, a companhia foi incorporada pelo Grupo JBS.",
            "A área técnica do TCU tinha apontado possível dano por falhas na avaliação do valor das ações da empresa, mas novamente a maioria dos ministros da Corte entendeu que não houve prejuízo ou irregularidade na operação.",
            "Já o 3º caso abordava a aquisição de debêntures da empresa JBS visando à sua capitalização com a finalidade de adquirir a empresa americana Pilgrim’s Pride Corporation, que depois se associou à Bertin SA. O entendimento também foi de que a operação foi feita sem atos irregulares ou ilícitos.",
            "A Corte entendeu que os investimentos do BNDES foram alinhados com a política econômica da época, visando a recuperação econômica e a sustentabilidade do país. A PDP (Política de Desenvolvimento Produtivo) lançada em 2008 tinha como objetivos consolidar o Brasil como o maior exportador mundial de proteína animal e fazer do complexo de carnes o principal setor exportador do agronegócio brasileiro.",
            "O advogado Walter Baere, que representa o BNDES, afirmou que as 3 transações foram “bem sucedidas por transformarem a JBS numa potência global e renderam lucro ao BNDES”. Segundo ele, as operações resultaram em R$ 16,5 bilhões de resultado positivo para o BNDES.",
            "O advogado Thiago Cardoso Araújo, sócio da área de Direito Público do Bocater Advogados, que representou os ex-diretores e ex-presidente do BNDES no caso, afirmou “o aspecto mais significativo, além da vitória em si, foi o reconhecimento pelo tribunal da necessidade de desenvolver uma metodologia para a atuação das estatais, especialmente do BNDES, em ambientes competitivos e complexos, como o mercado de capitais”.",
            "Os advogados Angelo Ferraro e Sthefani Rocha, que representavam Guido Mantega, Alessandro Teixeira, Carlos Lupi, Fernando Pimentel, Miriam Belchior e Paulo Bernardo Silva, afirmaram que “a decisão da Corte de Contas reforça o êxito das operações realizadas pelo BNDES e a regularidade da atuação de todos os funcionários e gestores do Banco que atuaram de forma diligente na realização das operações e na implementação das políticas públicas vigente há época”.",
            "O advogado Wilson Sampaio Sahade Filho, que representa Joesley Batista e a JBS, afirmou que a decisão de excluir o empresário da empresa do processo foi acertada. Disse ainda que as transações ocorreram dentro da total legalidade. Procurada pela reportagem, a JBS disse que não vai comentar.",
            "Depois do julgamento, o presidente do BNDES, Aloizio Mercadante, divulgou nota afirmando que receber com satisfação as decisões sobre as operações que geraram lucro de R$ 16,5 bilhões em valores nominais ao banco.",
            "Segundo Mercadante, o TCU “tem sido decisivo para o processo de reconstrução do BNDES, especialmente, quando permitiu o parcelamento da restituição dos empréstimos do Banco ao Tesouro Nacional, o que preservou o caixa do Banco para alavancar o crédito. Também quando reconheceu a ausência de irregularidades no financiamento do BNDES às exportações de bens e serviços”.",
            "Eis a declaração na íntegra:",
            "“Recebo com satisfação a decisão do Tribunal de Contas da União (TCU) desta terça-feira, 9, que concluiu pela regularidade do apoio financeiro do BNDES à JBS por meio de operações de renda variável via BNDESPar, e que geraram lucro de R$ 16,5 bilhões em valores nominais ao banco. A relação republicana, colaborativa e rigorosa com o TCU tem sido fundamental para o aprimoramento dos processos e para a garantia da segurança jurídica na atuação do BNDES em diversas frentes, incluindo no mercado de capitais.",
            "“A iniciativa do presidente Bruno Dantas de instituir um Grupo de Trabalho dentro do próprio TCU para estabelecer a melhor forma de atuação do Tribunal em casos que envolvam operações de mercado de capitais dá a medida do novo padrão construtivo e orientativo da relação entre as instituições. A iniciativa também orientará a maneira como o Tribunal pode ajudar ainda mais a melhorar a governança dos bancos públicos, e a interação e a complementariedade entre os reguladores de mercado, como Banco Central, CVM, Previc, entre outros. O BNDES está inteiramente à disposição para contribuir com o TCU no que for necessário sobre o tema.",
            "“É preciso lembrar que o TCU tem sido decisivo para o processo de reconstrução do BNDES, especialmente, quando permitiu o parcelamento da restituição dos empréstimos do Banco ao Tesouro Nacional, o que preservou o caixa do Banco para alavancar o crédito. Também quando reconheceu a ausência de irregularidades no financiamento do BNDES às exportações de bens e serviços.",
            "“Destacamos que o Banco possui uma taxa de inadimplência de 0,01%, uma das mais baixas do mercado financeiro, o que demonstra a eficiência do seu sistema de governança. Além disso, o BNDES foi eleito a instituição da Administração Pública Federal mais transparente em avaliação realizada pela Associação do Membros de Tribunais de Contas (Atricon) e pela CGU.",
            "“Decisões como a do dia de hoje reforçam a qualidade, o profissionalismo e a motivação do corpo de funcionários do BNDES e ajudam a explicar os excepcionais resultados da instituição, como o crescimento de 68% nas consultas, 91% nas aprovações e 22% nos desembolsos no primeiro trimestre de 2024, em relação ao mesmo período do ano passado.",
            "Aloizio Mercadante",
            "Presidente do BNDES”.",
            "Leia mais em Poder360"
        ]
    },
    "news_69": {
        "news_title": "TCU cria grupo para estudar atuação em operações no mercado de capitais",
        "text": [
            "O TCU (Tribunal de Contas da União) aprovou a criação de um GT (grupo de trabalho) para aprimorar a atuação da Corte de Contas em casos que envolvam operações de mercado de capitais. Leia a íntegra do comunicado (PDF – 391 kB).",
            "A proposta foi apresentada pelo presidente do tribunal, ministro Bruno Dantas, ao final da sessão extraordinária realizada nesta 3ª feira (9.abr.2024) para julgar operações feitas pelo BNDES (Banco Nacional de Desenvolvimento Econômico e Social) com a JBS (BVMF:JBSS3), empresa do Grupo J&F. Por maioria, a Corte entendeu que não houve dano ao erário, dolo ou erro grosseiro nas transações feitas de 2005 a 2014.",
            "O GT será coordenado pelo ministro Antonio Anastasia. Também será composto pelos ministros Vital do Rego e Jorge de Oliveira. Eles terão que apresentar, no prazo de 90 dias, um estudo sobre a melhor forma de atuação do TCU nesses casos, considerando as competências da Corte e das entidades reguladoras.",
            "Dantas afirmou que processos como os sobre o BNDES levam a Corte a “refletir sobre qual deveria ser o melhor papel do TCU na fiscalização de operações que envolvam o mercado de capitais, tendo em vista que existem órgãos e entidades especializadas e com competências legais para disciplinar e fiscalizar esse tema”.",
            "A proposta do presidente é que o TCU priorize a fiscalização do papel desempenhado pelos órgãos reguladores do mercado de capitais, ou seja, se estes cumprem suas funções, se aplicam corretamente as normas e se tomam as medidas necessárias para prevenir e punir eventuais infrações.",
            "Bruno Dantas mencionou que, na época da operação Lava Jato, procuradores da República acionaram o tribunal para apurar se havia débito em operações de mercado. Foi o caso dos processos sobre o BNDES.",
            "Esse tipo de avaliação, segundo o ministro, “vai além da verificação da legalidade e conformidade da operação e adentra aspectos de valores de participações societárias, dinâmica e riscos inerentes ao mercado de capitais, quando é notório que a expertise desta Corte não abrange tais operações altamente complexas”.",
            "Diante dessa limitação, a ideia é que a Corte fique em uma 2ª linha, fiscalizando as instituições reguladoras do mercado de capitais.",
            "O TCU já atua dessa forma em outras áreas, como em concessões de infraestrutura e de serviços públicos, fiscalizando a atuação de agências reguladoras e de entidades no cumprimento da legislação.",
            "Na avaliação de Dantas, ao concentrar sua atenção no controle dos processos de trabalho e de governança institucional, o TCU poderá contribuir mais efetivamente para a melhoria da gestão das entidades.",
            "Leia mais em Poder360"
        ]
    },
    "news_70": {
        "news_title": "China habilita 7 estabelecimentos brasileiros para exportar soro fetal bovino",
        "text": [
            "Brasília, 8 - A China habilitou sete estabelecimentos brasileiros aptos a exportar soro fetal bovino congelado para o país, informou ao Broadcast Agro (sistema de notícias em tempo real do Grupo Estado), o secretário de Comércio e Relações Internacionais do Ministério da Agricultura, Roberto Perosa. O Ministério foi informado da nova leva de habilitações chinesa na manhã desta segunda-feira. A autorização às empresas é concedida pela Administração Geral de Alfândegas da China (Gacc, na sigla em inglês), autoridade sanitária do país.",
            "De acordo com documento publicado pela GACC, as empresas habilitadas foram unidade da JBS (BVMF:JBSS3), de Campo Grande (SIF 4400); River City Biotecnologia, de Goiânia (SIF 3968); Sorobras Biotecnologia, de Goiânia (SIF 2260); Soroquality biotecnologia, de Goiânia (SIF 1636); Bio Nutrientes do Brasil, de Taciba (SP, SIF 3680); Biomin Biotecnologia, de Divinópolis (MG, SIF 3449); e Cripion Biotecnologia, de Andradina (SP, SIF 4278).",
            "Para Perosa, o novo aval da China aos estabelecimentos brasileiros é fruto do \"bom relacionamento\" estabelecido pelo governo do presidente Luiz Inácio Lula da Silva com o governo chinês.",
            "\"Vemos um grande avanço nas relações comerciais com habilitações de diversos estabelecimentos tanto para exportação de carne bovina quanto dos subprodutos bovinos àquele país\", disse o secretário, em nota. Perosa destacou que o processo é coordenado conjuntamente entre Agricultura e Ministério das Relações Exteriores."
        ]
    },
    "news_71": {},
    "news_72": {
        "news_title": "China habilita 7 estabelecimentos brasileiros para exportar soro fetal bovino",
        "text": [
            "Brasília, 8 - A China habilitou sete estabelecimentos brasileiros aptos a exportar soro fetal bovino congelado para o país, informou ao Broadcast Agro (sistema de notícias em tempo real do Grupo Estado), o secretário de Comércio e Relações Internacionais do Ministério da Agricultura, Roberto Perosa. O Ministério foi informado da nova leva de habilitações chinesa na manhã desta segunda-feira. A autorização às empresas é concedida pela Administração Geral de Alfândegas da China (Gacc, na sigla em inglês), autoridade sanitária do país.",
            "De acordo com documento publicado pela GACC, as empresas habilitadas foram unidade da JBS (BVMF:JBSS3), de Campo Grande (SIF 4400); River City Biotecnologia, de Goiânia (SIF 3968); Sorobras Biotecnologia, de Goiânia (SIF 2260); Soroquality biotecnologia, de Goiânia (SIF 1636); Bio Nutrientes do Brasil, de Taciba (SP, SIF 3680); Biomin Biotecnologia, de Divinópolis (MG, SIF 3449); e Cripion Biotecnologia, de Andradina (SP, SIF 4278).",
            "Para Perosa, o novo aval da China aos estabelecimentos brasileiros é fruto do \"bom relacionamento\" estabelecido pelo governo do presidente Luiz Inácio Lula da Silva com o governo chinês.",
            "\"Vemos um grande avanço nas relações comerciais com habilitações de diversos estabelecimentos tanto para exportação de carne bovina quanto dos subprodutos bovinos àquele país\", disse o secretário, em nota. Perosa destacou que o processo é coordenado conjuntamente entre Agricultura e Ministério das Relações Exteriores."
        ]
    },
    "news_73": {
        "news_title": "JBS (JBSS3) e Serena (SRNA3) anunciam mudanças acionárias",
        "text": [
            "Investing.com – Entre a noite da última sexta, 05, e a manhã desta segunda-feira, 08, a JBS informou sobre venda de seus papéis, enquanto gestora alugou ações da Serena. Confira as mudanças acionárias relevantes:",
            "JBS (BVMF:JBSS3)",
            "A produtora de alimentos JBS informou que a Capital Research Global Investors (CRGI), reduziu a participação administrada em seus papéis de 111.767.172 ações ordinárias, ou 5,05% do total, para 110.878.916, ou 4,99% do capital social. A CRGI afirmou que o objetivo é investimento minoritário que não altera a composição do controle ou a estrutura administrativa da JBS.",
            "Serena Energia (BVMF:SRNA3)",
            "A Serena informou que a Sharp Capital Gestora de Recursos, em razão de operações de aluguel doador, os fundos geridos passaram a deter 31.153.604 ações da empresa, ou 5% do total. Os fundos possuem contratos de empréstimo doador equivalentes a 2.039.115 ações, correspondentes a 0,33% das ações da empresa. A gestora não visa o controle da Serena e a ação tem como objetivo apenas investimento.",
            "Com indicadores fundamentalistas completos, você investe melhor e amplia seus ganhos. Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de preços e balanço patrimonial JBS e Serena, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_74": {
        "news_title": "Criadores de suínos integrados da Seara avançam em biodigestores para energia, diz JBS",
        "text": [
            "SÃO PAULO (Reuters) - Cerca de 30% das granjas de suinocultura integradas da Seara com potencial para instalação de biodigestores já contam com o equipamento, à medida que a empresa da JBS (BVMF:JBSS3) vem incentivando a adoção do sistema que transforma o gás metano dos dejetos das criações em combustível, disse a gigante do setor de carnes em nota.",
            "Por meio da instalação de biodigestores, produtores integrados da Seara podem reduzir em até 60% a conta de energia e ainda contam com fonte alternativa de renda, se comercializarem a eletricidade excedente, segundo a JBS.",
            "O Centro-Oeste concentra a maior quantidade dessas granjas com biodigestores instalados. Em Dourados (MS), 39% das propriedades em potencial já utilizam a tecnologia, disse a empresa.",
            "Os biodigestores são estruturas de concreto cobertas por lona que estimulam a fermentação da matéria orgânica, liberando o gás produzido através da fermentação dos dejetos. O sistema armazena o gás metano que será transformado no combustível utilizado pelos geradores para produção de energia elétrica na granja.",
            "Outras empresas, como a Urca Energia, também têm investido em biodigestores a partir de dejetos de suínos.",
            "A JBS afirma que busca \"reconhecer\" os produtores que cumprem os itens de um \"checklist\" de boas práticas, com o intuito de incentivar a economia circular entre os seus integrados.",
            "Tal \"checklist\" baliza a política de bonificação para parceiros integrados de aves e suínos, acrescentou a companhia, sem detalhar.",
            "A própria JBS tem investido na adoção de biodigestores globalmente em suas unidades, com aportes de mais de 220 milhões de reais, em projetos de captura de biogás nas operações para geração de energia em 14 fábricas nos Estados Unidos e Canadá, além de nove unidades da Friboi no Brasil.",
            "No Brasil, a implementação da captura de metano nas instalações da Friboi por meio do sistema de tratamento de efluentes tem possibilitado a retirada de mais de 80 mil metros cúbicos de biogás por dia, acrescentou.",
            "A JBS já abastece lojas da Swift com energia renovável produzida a partir do processamento do metano em unidades produtivas da Friboi, dentro de um plano de tornar mais sustentável o consumo elétrico de suas lojas iniciado com a fonte solar.",
            "Os projetos nas fábricas dos Estados Unidos e do Canadá produzem 190 mil m³/dia de biogás, destacou a companhia.",
            "Essa fonte de energia abastece caldeiras e é utilizada na produção de eletricidade nas unidades, além de ser vendida para empresas de gás na América do Norte, reduzindo emissões de gases do efeito estufa, já que o biogás substitui o gás natural, um combustível fóssil.",
            "À medida que tem metas ousadas para reduzir emissões, a JBS afirmou ainda que pretende expandir os projetos de produção de biogás nos Estados Unidos e Canadá, mas não detalhou.",
            "(Por Roberto Samora; edição de Letícia Fucuchima)"
        ]
    },
    "news_75": {},
    "news_76": {},
    "news_77": {},
    "news_78": {},
    "news_79": {},
    "news_80": {},
    "news_81": {},
    "news_82": {},
    "news_83": {},
    "news_84": {},
    "news_85": {},
    "news_86": {},
    "news_87": {},
    "news_88": {},
    "news_89": {},
    "news_90": {},
    "news_91": {},
    "news_92": {},
    "news_93": {},
    "news_94": {},
    "news_95": {},
    "news_96": {},
    "news_97": {},
    "news_98": {},
    "news_99": {},
    "news_100": {},
    "news_101": {},
    "news_102": {},
    "news_103": {},
    "news_104": {},
    "news_105": {},
    "news_106": {},
    "news_107": {},
    "news_108": {},
    "news_109": {},
    "news_110": {},
    "news_111": {},
    "news_112": {},
    "news_113": {},
    "news_114": {},
    "news_115": {},
    "news_116": {},
    "news_117": {},
    "news_118": {},
    "news_119": {},
    "news_120": {},
    "news_121": {},
    "news_122": {},
    "news_123": {},
    "news_124": {},
    "news_125": {},
    "news_126": {},
    "news_127": {},
    "news_128": {},
    "news_129": {},
    "news_130": {},
    "news_131": {},
    "news_132": {},
    "news_133": {},
    "news_134": {},
    "news_135": {},
    "news_136": {},
    "news_137": {},
    "news_138": {},
    "news_139": {},
    "news_140": {},
    "news_141": {},
    "news_142": {},
    "news_143": {},
    "news_144": {},
    "news_145": {},
    "news_146": {},
    "news_147": {},
    "news_148": {},
    "news_149": {},
    "news_150": {},
    "news_151": {},
    "news_152": {},
    "news_153": {},
    "news_154": {},
    "news_155": {},
    "news_156": {
        "news_title": "JBS retorna ao lucro no 3º tri, mas resultado vem abaixo do esperado",
        "text": []
    },
    "news_157": {},
    "news_158": {},
    "news_159": {},
    "news_160": {},
    "news_161": {},
    "news_162": {},
    "news_163": {},
    "news_164": {},
    "news_165": {},
    "news_166": {},
    "news_167": {},
    "news_168": {},
    "news_169": {},
    "news_170": {},
    "news_171": {},
    "news_172": {},
    "news_173": {},
    "news_174": {},
    "news_175": {},
    "news_176": {},
    "news_177": {},
    "news_178": {},
    "news_179": {},
    "news_180": {},
    "news_181": {},
    "news_182": {},
    "news_183": {},
    "news_184": {},
    "news_185": {},
    "news_186": {},
    "news_187": {},
    "news_188": {},
    "news_189": {},
    "news_190": {},
    "news_191": {},
    "news_192": {},
    "news_193": {},
    "news_194": {},
    "news_195": {},
    "news_196": {},
    "news_197": {},
    "news_198": {},
    "news_199": {},
    "news_200": {},
    "news_201": {},
    "news_202": {},
    "news_203": {},
    "news_204": {},
    "news_205": {},
    "news_206": {},
    "news_207": {},
    "news_208": {},
    "news_209": {},
    "news_210": {},
    "news_211": {},
    "news_212": {},
    "news_213": {},
    "news_214": {},
    "news_215": {},
    "news_216": {},
    "news_217": {},
    "news_218": {},
    "news_219": {},
    "news_220": {},
    "news_221": {},
    "news_222": {},
    "news_223": {},
    "news_224": {},
    "news_225": {},
    "news_226": {},
    "news_227": {},
    "news_228": {},
    "news_229": {},
    "news_230": {},
    "news_231": {},
    "news_232": {},
    "news_233": {},
    "news_234": {},
    "news_235": {},
    "news_236": {},
    "news_237": {},
    "news_238": {},
    "news_239": {},
    "news_240": {},
    "news_241": {},
    "news_242": {},
    "news_243": {},
    "news_244": {},
    "news_245": {},
    "news_246": {},
    "news_247": {},
    "news_248": {},
    "news_249": {},
    "news_250": {},
    "news_251": {},
    "news_252": {},
    "news_253": {},
    "news_254": {},
    "news_255": {},
    "news_256": {},
    "news_257": {},
    "news_258": {},
    "news_259": {},
    "news_260": {},
    "news_261": {},
    "news_262": {},
    "news_263": {},
    "news_264": {},
    "news_265": {},
    "news_266": {},
    "news_267": {},
    "news_268": {},
    "news_269": {},
    "news_270": {},
    "news_271": {},
    "news_272": {},
    "news_273": {},
    "news_274": {},
    "news_275": {},
    "news_276": {},
    "news_277": {},
    "news_278": {},
    "news_279": {},
    "news_280": {},
    "news_281": {},
    "news_282": {},
    "news_283": {},
    "news_284": {},
    "news_285": {},
    "news_286": {},
    "news_287": {},
    "news_288": {},
    "news_289": {},
    "news_290": {},
    "news_291": {},
    "news_292": {},
    "news_293": {},
    "news_294": {},
    "news_295": {},
    "news_296": {},
    "news_297": {},
    "news_298": {},
    "news_299": {},
    "news_300": {},
    "news_301": {},
    "news_302": {},
    "news_303": {},
    "news_304": {},
    "news_305": {},
    "news_306": {},
    "news_307": {},
    "news_308": {},
    "news_309": {},
    "news_310": {},
    "news_311": {},
    "news_312": {},
    "news_313": {},
    "news_314": {},
    "news_315": {},
    "news_316": {},
    "news_317": {},
    "news_318": {},
    "news_319": {},
    "news_320": {},
    "news_321": {},
    "news_322": {},
    "news_323": {},
    "news_324": {},
    "news_325": {},
    "news_326": {},
    "news_327": {},
    "news_328": {},
    "news_329": {},
    "news_330": {},
    "news_331": {},
    "news_332": {},
    "news_333": {},
    "news_334": {},
    "news_335": {},
    "news_336": {},
    "news_337": {},
    "news_338": {},
    "news_339": {},
    "news_340": {},
    "news_341": {},
    "news_342": {},
    "news_343": {},
    "news_344": {},
    "news_345": {},
    "news_346": {},
    "news_347": {},
    "news_348": {},
    "news_349": {},
    "news_350": {},
    "news_351": {},
    "news_352": {},
    "news_353": {},
    "news_354": {},
    "news_355": {},
    "news_356": {},
    "news_357": {},
    "news_358": {},
    "news_359": {},
    "news_360": {},
    "news_361": {},
    "news_362": {},
    "news_363": {},
    "news_364": {},
    "news_365": {},
    "news_366": {},
    "news_367": {},
    "news_368": {},
    "news_369": {},
    "news_370": {},
    "news_371": {},
    "news_372": {},
    "news_373": {},
    "news_374": {},
    "news_375": {},
    "news_376": {},
    "news_377": {},
    "news_378": {},
    "news_379": {},
    "news_380": {},
    "news_381": {},
    "news_382": {},
    "news_383": {},
    "news_384": {},
    "news_385": {},
    "news_386": {},
    "news_387": {},
    "news_388": {},
    "news_389": {},
    "news_390": {},
    "news_391": {},
    "news_392": {},
    "news_393": {},
    "news_394": {},
    "news_395": {},
    "news_396": {},
    "news_397": {},
    "news_398": {},
    "news_399": {},
    "news_400": {},
    "news_401": {},
    "news_402": {},
    "news_403": {},
    "news_404": {},
    "news_405": {},
    "news_406": {},
    "news_407": {},
    "news_408": {},
    "news_409": {},
    "news_410": {},
    "news_411": {},
    "news_412": {},
    "news_413": {},
    "news_414": {},
    "news_415": {},
    "news_416": {},
    "news_417": {},
    "news_418": {},
    "news_419": {},
    "news_420": {},
    "news_421": {},
    "news_422": {},
    "news_423": {},
    "news_424": {},
    "news_425": {},
    "news_426": {},
    "news_427": {},
    "news_428": {},
    "news_429": {},
    "news_430": {},
    "news_431": {},
    "news_432": {},
    "news_433": {},
    "news_434": {},
    "news_435": {},
    "news_436": {},
    "news_437": {},
    "news_438": {},
    "news_439": {},
    "news_440": {},
    "news_441": {},
    "news_442": {},
    "news_443": {},
    "news_444": {},
    "news_445": {},
    "news_446": {},
    "news_447": {},
    "news_448": {},
    "news_449": {},
    "news_450": {},
    "news_451": {},
    "news_452": {},
    "news_453": {},
    "news_454": {},
    "news_455": {},
    "news_456": {},
    "news_457": {},
    "news_458": {},
    "news_459": {},
    "news_460": {},
    "news_461": {},
    "news_462": {},
    "news_463": {},
    "news_464": {},
    "news_465": {},
    "news_466": {},
    "news_467": {},
    "news_468": {},
    "news_469": {},
    "news_470": {},
    "news_471": {},
    "news_472": {},
    "news_473": {},
    "news_474": {},
    "news_475": {},
    "news_476": {},
    "news_477": {},
    "news_478": {},
    "news_479": {},
    "news_480": {},
    "news_481": {},
    "news_482": {},
    "news_483": {},
    "news_484": {},
    "news_485": {},
    "news_486": {},
    "news_487": {},
    "news_488": {},
    "news_489": {},
    "news_490": {},
    "news_491": {},
    "news_492": {},
    "news_493": {},
    "news_494": {},
    "news_495": {},
    "news_496": {},
    "news_497": {},
    "news_498": {},
    "news_499": {},
    "news_500": {}
}