{
    "news_1": {
        "news_title": "EXCLUSIVO-Sinergias tornam acordo entre Suzano e IP cada vez mais provável",
        "text": [
            "Investing.com - A proposta da Suzano (BVMF:SUZB3) para adquirir a International Paper (NYSE:IP) ganhou novos contornos e parece cada vez mais provável. Isso porque a combinação de melhores opções de financiamento e a possibilidade de a gigante brasileira de celulose oferecer ações da nova empresa como parte do pagamento pode ajudar a fechar a lacuna entre as duas companhias.",
            "Inicialmente, a Suzano havia oferecido US$ 42 por ação para a aquisição total da IP, um valor que representava um pequeno prêmio sobre o preço atual da gigante americana de papel.",
            "Dado o recente progresso da IP sob a liderança do novo CEO, Andrew Silvernail, os analistas e investidores cautelosos estavam estimando que uma oferta bem-sucedida precisaria estar na faixa de US$ 50 por ação. Esse valor, em teoria, estaria fora do alcance da Suzano devido ao alto nível de dívida da empresa brasileira.",
            "Além disso, a fusão em andamento da IP, no valor de US$ 10 bilhões, com a DS Smith (LON:SMDS), sediada em Londres, representa outro obstáculo para a aquisição. Isso ocorre principalmente por dois motivos: a alta taxa de desmembramento de US$ 221 milhões e as sinergias próprias do negócio, que são vistas como vantajosas para os acionistas da IP.",
            "No entanto, novos desenvolvimentos do lado da Suzano podem estar mudando as perspectivas do negócio, sugerindo que o Conselho de Administração da IP pode se ver obrigado a aceitar uma oferta de US$ 50,00 se a empresa brasileira de celulose conseguir estruturar o financiamento necessário.",
            "Relatórios recentes indicam que, embora a parte em dinheiro do acordo permaneça inalterada em US$ 42 por ação, a Suzano pode adicionar ações da nova empresa à oferta, potencialmente elevando o valor para cerca de US$ 52 por ação - 40% acima do último preço de fechamento da IP antes que o interesse da Suzano fosse divulgado pela mídia.",
            "Nesse cenário, a IP ainda controlaria cerca de 21% da nova empresa, de acordo com um relatório recente da Wells Fargo (NYSE:WFC).",
            "Embora a oferta ainda resulte em uma elevada alavancagem para a empresa brasileira, as condições de financiamento com taxas reduzidas poderiam atenuar essa situação. A Suzano está em discussão com os bancos japoneses Mizuho, Nomura e Mitsubishi para captar parte dos recursos necessários.",
            "A outra parcela, conforme apontam os analistas, poderia ser fornecida pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) do Brasil. Historicamente, a Suzano já utilizou o suporte do banco para adquirir a concorrente Fibria (BVMF:FIBR3) Celulose, numa transação de aproximadamente US$ 4,5 bilhões, considerando a taxa de câmbio de 2018.",
            "Um fator crucial para mudanças seria a listagem da nova empresa na Bolsa de Valores de Nova York (NYSE). Esta medida poderia elevar o rating e o preço-alvo da Suzano, impulsionados por um EBITDA superior à média e pelas métricas de avaliação do setor, especialmente devido aos múltiplos mais baixos da bolsa brasileira, onde atualmente são negociadas as ações da Suzano.",
            "O principal elemento nesse contexto é a sinergia gerada pela fusão. Segundo analistas ouvidos pelo Investing.com, a união da vasta produção da Suzano com a forte presença da IP no mercado de papel e embalagens nos EUA e na Europa formaria um colosso no setor de celulose e papelão, com vantagens competitivas destacadas.",
            "\"Este acordo está em consonância com as tendências e teorias econômicas atuais\", comenta Rafael Barisauskas, economista sênior para a América Latina na Fastmarkets.",
            "Dentre os aspectos positivos, destaca-se a rápida entrada da Suzano nos mercados europeu e americano, uma jogada que, diante das robustas vantagens operacionais e dos custos reduzidos da empresa brasileira, apresentaria uma competição acirrada.",
            "O banco Itaú (BVMF:ITUB4), no Brasil, estima que, na empresa resultante da fusão, papel e embalagens (segmentos de maior rentabilidade) poderiam representar quase 45% da margem EBITDA consolidada, em contraste com os atuais 15%.",
            "A diversificação da carteira de vendas também reforçaria a resiliência da empresa, diminuindo sua dependência do mercado chinês, que hoje lidera o crescimento global da demanda por celulose.",
            "A estratégia está alinhada com a tendência de consolidação no setor de papel e celulose, vista como uma das principais vias de expansão nos últimos anos. \"A integração vertical e horizontal é uma tendência no setor, seja através de fusões dentro das cadeias existentes ou buscando novos mercados\", explica Barisauskas.",
            "Do ponto de vista do patrimônio, a oferta pareceria vantajosa para o conselho da IP, que precisaria escolher entre capitalizar um prêmio de 35-40% ou buscar um crescimento de longo prazo com a aquisição da DS.",
            "Contudo, dado que os múltiplos atuais da IP superam significativamente sua média histórica, a primeira opção se mostra ainda mais atraente.",
            "As análises atuais também sugerem que a proposta beneficiaria os acionistas da IP em termos de risco, especialmente no que tange ao múltiplo EV/EBITDA, que excederia a média presente e passada da IP.",
            "Adicionalmente, os investidores da IP reconhecem que uma parte significativa de sua alavancagem no negócio poderia ser mitigada, caso o mercado se ajuste nos próximos meses, o que provavelmente reduziria o preço das ações durante o processo de fusão.",
            "À medida que o acordo se mostra mais favorável para a Suzano, dois fatores cruciais permanecem em discussão. Primeiro, o Conselho da IP precisará decidir se prefere aproveitar o prêmio elevado agora ou confiar no plano de recuperação de longo prazo proposto por Silvernail. As condições de mercado terão um papel significativo nessa decisão, que pode mudar rapidamente caso optem pela alternativa mais arriscada.",
            "Por outro lado, a liderança da Suzano deve convencer o Conselho de Administração da IP sobre as sinergias prováveis do acordo, persuadindo-os de que deter 20% da nova empresa, além do capital imediato, representa a melhor escolha no momento.",
            "Apesar das incertezas, os últimos dados indicam que a balança está se inclinando a favor do plano da Suzano, principalmente pela determinação da empresa brasileira em concretizar o negócio.",
            "***",
            "Você sabe dizer se uma ação está barata ou paga dividendos confiáveis?",
            "Para ter mais confiança na hora de investir, você precisa de ferramentas profissionais. E o InvestingPro tem todas elas e MUITO MAIS! Confira:",
            "ProPicks: Estratégias que usam IA para selecionar ações explosivas.",
            "ProTips: Dicas rápidas e diretas para descomplicar informações financeiras.",
            "Filtro avançado de ações: Encontre as melhores ações com base em centenas de métricas.",
            "Ideias: Saiba como os maiores gestores do mundo estão posicionados e copie suas estratégias.",
            "Navegação turbo: As páginas do Investing.com carregam mais rápido, sem anúncios.",
            "Dados financeiros de nível institucional: monte suas próprias estratégias com ações de todo o mundo..",
            "Pare de investir no escuro! Use o cupom OFERTAPRO e ganhe um desconto adicional na promoção de 1 ou 2 anos do Pro ou Pro+. Mas essa condição é por tempo limitado! Clique aqui e garanta seu preço especial agora!"
        ]
    },
    "news_2": {
        "news_title": "Suzano aumenta preços de celulose em todos os mercados a partir de junho",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) está comunicando clientes em todas as regiões do mundo elevação nos preços da tonelada de celulose para pedidos feitos a partir de junho, informou uma fonte nesta sexta-feira.",
            "Para clientes na Ásia, a Suzano elevou os preços em 30 dólares a tonelada e para compradores na Europa e América do Norte a elevação é de 60 dólares a tonelada, segundo a fonte.",
            "A Suzano confirmou os valores ao ser procurada.",
            "Para a Europa, o preço da celulose da empresa será de 1.500 dólares a tonelada. A fonte não informou os valores para as outras regiões e a Suzano não se manifestou.",
            "Há duas semanas, o diretor comercial de celulose da Suzano, Leonardo Grimaldi, descreveu um quadro em que a companhia estava sobrevendida para os próximos trimestres e que a empresa estava limitando a entrada de novos pedidos.",
            "O executivo também previu preços maiores de celulose no segundo trimestre ante o início do ano, o que deve ajudar a elevar as margens da companhia.",
            "A Suzano tem elevado mensalmente seus preços de celulose desde meados do segundo trimestre do ano passado, em meio a um cenário de demanda elevada na Ásia e América do Norte e dificuldades logísticas que atravancam o fluxo da commodity pelos mercados globais.",
            "A empresa anunciou aumento de 100 dólares no preço da celulose para a América do Norte a partir de abril, para 1.590 dólares. Depois disso o preço na região subiu mais 80 dólares em maio.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_3": {
        "news_title": "Suzano confirma interesse na International Paper",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) confirmou nesta quarta-feira ter interesse nos ativos da International Paper, conforme reportagens da Reuters, mas negou haver por ora qualquer acordo envolvendo uma potencial transação.",
            "\"A companhia confirma que tem interesse nos ativos da International Paper\", afirmou a Suzano em fato relevante em que responde a questionamentos da Comissão de Valores Mobiliários (CVM) sobre oscilações em suas ações nos últimos dias.",
            "\"No entanto, reitera que inexiste, até o momento, qualquer acordo, vinculante ou não, tampouco qualquer decisão ou deliberação dos órgãos de administração da companhia em relação a uma potencial operação, que contenham o mínimo de materialidade necessário à configuração de um fato relevante\", acrescentou a produtora de celulose.",
            "A Reuters publicou em 7 de maio que a Suzano contatou a International Paper para expressar interesse em uma aquisição, toda em dinheiro, que poderia ser avaliada em quase 15 bilhões de dólares. Na segunda-feira, a Reuters publicou que a companhia brasileira tem discutido com seus assessores possibilidade de melhorar a oferta pela IP.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_4": {
        "news_title": "Suzano (SUZB3) afirma à B3 que não há qualquer acordo assinado sobre IP",
        "text": [
            "Investing.com – Em resposta à B3 (BVMF:B3SA3), que opera a bolsa de valores brasileira, após oscilações nas suas ações, a Suzano (BVMF:SUZB3) confirmou que tem interesse nos ativos da International Paper, mas reforçou que não há, até o momento, “qualquer acordo, vinculante ou não, tampouco qualquer decisão ou deliberação dos órgãos de administração da companhia em relação a uma potencial operação, que contenham o mínimo de materialidade necessário à configuração de um fato relevante.”",
            "A oscilação teria ocorrido após nova notícia da Reuters sobre possível operação entre a companhia e a International Paper, destacou a Suzano. “A companhia informa, por fim, que realizou as apurações internas pertinentes e inquiriu os seus administradores sobre a notícia veiculada na mídia antes de prestar o presente esclarecimento”, esclareceu a Suzano.",
            "LEIA TAMBÉM: EXCLUSIVO-Suzano pode não ter poder de fogo para prosseguir com aquisição da IP",
            "As ações da Suzano fecharam o pregão de ontem em baixa de 3,72%, a R$49,15. A média das projeções de modelos do InvestingPro é de um preço-alvo de R$57,63, potencial de alta de 17,3%. Tenha acesso aos 14 modelos de investimentos e ao alvo de 16 analistas com o InvestingPro!",
            "Quer mais detalhes sobre a Suzano ou companhias do setor de papel e embalagens? Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_5": {
        "news_title": "EXCLUSIVO-Suzano discute oferta maior pela International Paper, dizem fontes",
        "text": [
            "Por Anirban Sen e David French",
            "(Reuters) - A Suzano (BVMF:SUZB3) tem discutido com seus consultores a possibilidade de melhorar sua oferta de aquisição de 15 bilhões de dólares pela International Paper, disseram fontes familiarizadas com o assunto nesta segunda-feira.",
            "A Reuters publicou este mês que a Suzano havia contatado a International Paper para expressar verbalmente interesse em uma aquisição avaliada em cerca de 42 dólares por ação. Tal proposta está condicionada à International Paper abandonar seu acordo para adquirir a empresa britânica de embalagens DS Smith por 7,2 bilhões de dólares.",
            "A International Paper rejeitou a abordagem inicial da Suzano, e a Suzano está avaliando a possibilidade de aumentar sua oferta em alguns dólares por ação, disse uma das fontes.",
            "As fontes alertaram que não é certo que uma nova oferta da Suzano terá sucesso, e pediram para não ser identificadas dada à confidencialidade do assunto.",
            "Suzano, International Paper e DS Smith não responderam de imediato a pedidos de comentário.",
            "As investidas da Suzano correm o risco de interromper a campanha da International Paper para convencer seus acionistas a apoiarem o negócio com a DS Smith. A International Paper em breve definirá uma data para seus acionistas votarem sobre a transação com a DS Smith.",
            "As ações da International Paper subiram mais de 1,3% com a notícia durante as negociações regulares nesta segunda-feira, e ampliaram ainda mais os ganhos no pós-mercado. Os papéis da Suzano, cujo valor de mercado soma 67,1 bilhões de reais, fecharam em alta de mais de 1% no mercado brasileiro.",
            "O presidente-executivo da Suzano, Walter Schalka, afirmou neste mês que a administração da empresa não fará \"nada que possa criar algum tipo de risco para a companhia\", sem comentar as negociações com a International Paper.",
            "A Suzano está no meio de uma transição de CEO. A companhia nomeou João Alberto Fernandez de Abreu, ex-CEO da Rumo (BVMF:RAIL3), para substituir Schalka, que liderou a empresa por 11 anos, como seu novo presidente-executivo a partir de 1 de julho.",
            "O interesse da Suzano na International Paper surge em um momento em que a indústria global de embalagens está se consolidando. No ano passado, a empresa Smurfit Kappa, sediada na Irlanda, firmou acordo para se unir à empresa norte-americana WestRock em um negócio de 20 bilhões de dólares.",
            "(Reportagem de Anirban Sen e David French, em Nova York)"
        ]
    },
    "news_6": {
        "news_title": "Suzano (SUZB3) anuncia emissão de debêntures de até R$5,9 bilhões",
        "text": [
            "Investing.com – Em comunicado ao mercado, a Suzano (BVMF:SUZB3) informou que o Conselho de Administração aprovou a 11ª emissão de debêntures da companhia, no valor total de até R$ 5,9 bilhões.",
            "Para saber mais detalhes sobre as ações do setor de papel e embalagens, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "As debêntures simples, não conversíveis em ações, em três séries, serão de R$1 mil cada. Os valores da primeira série serão voltados a investimento em projeto prioritário, e os da segunda e terceira para o alongamento do perfil de endividamento da companhia.",
            "A Suzano opera com carga de dívida significativa, segundo o InvestingPro, plataforma premium do Investing.com. No entanto, é negociada com múltiplo de lucro baixo, de acordo com as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas.",
            "A saúde financeira é considerada como bom desempenho, com pontuação geral 2,73, ou nota C, abaixo da média, em 2,75.",
            "O preço-justo da Suzano é estimado em R$57,61 pelo InvestingPro, de acordo com 14 modelos de investimentos que vão de R$48,15 a R$71,87. O alvo de 16 analistas é mais otimista, em R$67,98.",
            "Supere o mercado com os melhores insights e carteiras recomendadas com desconto no InvestingPro! No plano anual, que está com desconto de 28%, a assinatura sai por apenas R$24 por mês no Pro e R$64 no Pro+. Para dois anos, o desconto é ainda maior, de 40%. Assim, o plano Pro possui o preço de R$19 por mês e o Pro+, mais completo, de R$54. Com nosso código promocional, você paga ainda menos. Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_7": {
        "news_title": "Suzano mantém política financeira e disciplina de capital; foca em gerar valor, diz Schalka",
        "text": [
            "SÃO PAULO (Reuters) -O presidente-executivo da Suzano (BVMF:SUZB3), Walter Schalka, afirmou nesta sexta-feira, em sua última apresentação de resultados trimestrais à frente da companhia, que a empresa manterá sua disciplina de capital e política financeira.",
            "A Reuters publicou nesta semana, citando fontes, que a Suzano contatou a International Paper para uma possível oferta de aquisição, avaliada em 15 bilhões de dólares, o que preocupou investidores e derrubou as ações da companhia.",
            "Schalka não comentou a reportagem da Reuters, citando especulações da imprensa, mas afirmou: \"Em todos os movimentos que fizemos, fomos muito disciplinados em nossa política\".",
            "\"Não entendo a reação do mercado agora... Não vamos fazer nada que possa criar algum tipo de risco para a companhia... Não vamos fazer qualquer movimento só para crescermos, mas para criar valor\", disse o executivo, evitando comentar a possibilidade de apresentar uma oferta formal pela IP.",
            "As ações da Suzano exibiam queda de 1,2% às 14h21, cotadas a 52,10 reais. No mesmo horário, o Ibovespa mostrava baixa de 0,3%.",
            "Desde a publicação da reportagem da Reuters a ação da companhia acumula desvalorização de 12%, em meio às preocupações dos investidores sobre o tamanho da aquisição que a Suzano pode estar se preparando para fazer e os impactos na alavancagem da companhia.",
            "Segundo o executivo, a Suzano pode ultrapassar o limite de sua alavancagem máxima de 3,5 vezes, desde que a diretoria proponha \"remédios\" para fazer o endividamento adicional ser reduzido.",
            "O executivo afirmou que espera no segundo trimestre preços médios de celulose maiores que no primeiro o que deve contribuir para elevar as margens de lucro da companhia.",
            "Em fevereiro, o conselho de administração da Suzano decidiu pela sucessão de Schalka, que é presidente-executivo da companhia desde 2013. O executivo permanecerá no cargo até 1 de julho, quando será sucedido por João Alberto de Abreu.",
            "\"SOBREVENDIDA\"",
            "O diretor comercial de celulose da Suzano, Leonardo Grimaldi, afirmou que a companhia está \"completamente sobrevendida\" para os próximos trimestres e que a empresa está limitando as entradas de novas encomendas.",
            "Em meio a esse contexto, a Suzano alcançou em abril 94% de conclusão da nova fábrica de celulose no Mato Grosso do Sul, conhecida como Projeto Cerrado e que deverá adicionar 2,5 milhões de toneladas de capacidade para a empresa ao longo dos próximos meses.",
            "Na avaliação de Schalka, após a entrada em operação do Projeto Cerrado, prevista para este semestre, o Brasil não deverá ver novas fábricas iniciando atividade nos próximos três anos. Segundo o executivo, os novos projetos vão precisar de um preço de celulose mais alto para bancar custos maiores que incluem disponibilidade de madeira e energia.",
            "Questionado sobre uma eventual oportunidade de novo programa de recompra de ações diante da queda do valor dos papéis nos últimos dias, o diretor financeiro, Marcelo Bacci, afirmou que a companhia já tem um programa em aberto, iniciado em janeiro, e que já recomprou do programa 6 milhões de um total autorizado de 40 milhões. \"Então temos a possibilidade de recomprar mais 34 milhões de ações\", disse Bacci.",
            "(Por Alberto Alerigi Jr.Edição de Pedro Fonseca)"
        ]
    },
    "news_8": {
        "news_title": "Suzano (SUZB3): Mesmo com trimestre considerado fraco, BofA enxerga papel a R$80",
        "text": [
            "Investing.com – Após resultados fracos da Suzano (BVMF:SUZB3) com queda no lucro, o Bank of America (NYSE:BAC) (BofA) divulgou relatório aos clientes e ao mercado em que reforça a recomendação de compra para os papéis, com preço-alvo de R$80. Ao apontar números abaixo do previsto, o banco afirmou que os estoques precisavam ser recompostos em algum momento.",
            "LEIA TAMBÉM: Suzano pode não ter poder de fogo para prosseguir com aquisição da IP",
            "Quer investir melhor? Tome decisões baseadas em dados. Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficos de remuneração de dividendos e outros dados no InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "O lucro líquido totalizou R$220 milhões nos primeiros três meses do ano, uma diminuição de 96% em relação a igual intervalo do ano passado. De acordo com os analistas Caio Ribeiro, Leonardo Neratika, Guilherme Rosito e George Staphos, o Ebitda de R$4,56 bilhões veio abaixo do esperado pelo banco e pelo mercado com volumes mais fracos devido à reposição de estoques da Suzano.",
            "“Em uma base anual, os números foram afetados pela menor realização de preços de celulose (-25% ao ano) e papel (-9% ao ano), parcialmente compensado por menores despesas operacionais de celulose (-11% ao ano)”, detalham os analistas.",
            "O BofA considera que, ainda que os papéis venham sendo pressionados pelas notícias sobre possíveis fusões e aquisições, o valuation é atrativo e os preços da celulose poderão continuar a surpreender positivamente.",
            "A Suzano opera com carga de dívida significativa, e as ações foram bastante impactadas na última semana, segundo o InvestingPro, plataforma premium do Investing.com. No entanto, a companhia seria negociada a um múltiplo de lucro baixo, de acordo com as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas.",
            "A saúde financeira é considerada com bom desempenho, com nota três, de métrica que vai de um a cinco.",
            "O preço-justo é avaliado em R$69,27, com base em 13 modelos de investimentos. O alvo de 16 analistas é levemente mais pessimista, em R$68,99.",
            "Quer investir em empresas do setor de papel e embalagens, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_9": {
        "news_title": "Lucro da Suzano Papel ADR superou projeções por $0,02; receita menor do que estimativas",
        "text": [
            "Investing.com - Suzano Papel ADR (NYSE: SUZ) divulgou lucro por ação (LPA) de $-0,04 no primeiro trimestre, $0,02 acima da estimativa dos analistas de $-0,06. A receita trimestral foi de $1,84B, contra o consenso de mercado de $1,95B.",
            "As ações da Suzano Papel ADR fecharam em $10.38. Elas caíram -2,63% nos últimos 3 meses e avançaram 23,13% nos últimos 12 meses.",
            "A companhia recebeu revisões de LPA positivas e negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da Suzano Papel ADR nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de Suzano Papel ADR é \"desempenho bom\".",
            "Confira a recente performance do balanço da Suzano Papel ADR aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_10": {
        "news_title": "EXCLUSIVO-Suzano pode não ter poder de fogo para prosseguir com aquisição da IP",
        "text": [
            "Investing.com - Notícias divulgadas recentemente na mídia revelaram que a fabricante de papel e celulose Suzano (NYSE:SUZ) teria feito uma oferta de 15 bilhões de dólares para adquirir a concorrente americana International Paper (NYSE:IP), com sede no Tennessee, configurando o maior negócio já visto no setor.",
            "Apesar de a Suzano não ter confirmado nem desmentido os rumores oficialmente, fontes internas exclusivas consultadas pelo Investing.com indicam que o Conselho de Administração da IP provavelmente recusará uma oferta pelo valor mencionado e vê poucas chances de o negócio prosperar no longo prazo.",
            "A proposta da Suzano de adquirir a IP valorizaria suas ações em 42 dólares cada, um prêmio modesto de 6,5% sobre o preço atual. Segundo fontes anônimas, essa oferta é considerada insuficiente para persuadir o Conselho, especialmente porque as ações da IP estiveram cotadas a 41 dólares há apenas dois meses.",
            "Após uma queda devido a resultados abaixo do esperado no final de abril e relatórios de vendas significativas de ações por insiders, as ações da IP tiveram uma recuperação notável este mês. A chegada do CEO Andrew Silvernail reanimou o mercado, resultando em um aumento de 13% no acumulado do mês.",
            "Além disso, um obstáculo para a negociação entre Suzano e IP é o recente acordo de aquisição da DS Smith (OTC:DITHF) (LON:SMDS), de Londres, por 10 bilhões de dólares, concluído em meados de abril. Se efetivado, esse acordo colocaria a nova empresa fora do alcance financeiro da Suzano, que, por sua vez, supostamente sugere desfazer esse acordo como parte de sua oferta pela IP.",
            "No entanto, desfazer o acordo de abril acarretaria uma multa de 221 milhões de dólares, que teria de ser paga em dinheiro pela própria Suzano.",
            "Mesmo no melhor cenário possível, a Suzano enfrentaria limitações consideráveis em seu poder de negociação para propor um acordo que pudesse convencer o Conselho da IP.",
            "A dívida da empresa brasileira já representa cerca de 60% de seus passivos totais, com uma taxa real próxima de 6,5% no Brasil. Isso implica uma alavancagem de três vezes sobre o preço atual, que aumentaria para 5,3 vezes se o negócio fosse concretizado a 42 dólares por ação, elevando-se ainda mais à medida que o prêmio por ação da IP aumentasse.",
            "Esses índices financeiros impõem um limite bastante estreito para qualquer elevação no preço da oferta, uma vez que cada dólar a mais no preço das ações da IP pressionaria substancialmente o balanço patrimonial da Suzano. Geralmente, os prêmios pagos aos acionistas em aquisições variam entre 15% e 25%, o que colocaria o preço da IP entre 45 e 49 dólares.",
            "Analistas consultados pela Investing.com apontam que o novo plano do CEO poderia elevar as ações para 50 ou 60 dólares, o que representaria um aumento no valor de mercado da IP superior a 5 bilhões de dólares, tornando-a inacessível para a Suzano.",
            "De fato, temendo um aumento no endividamento caso o negócio não se concretize, mesmo a um preço de 42 dólares por ação, as ações da Suzano caíram 12% após a divulgação da notícia sobre a possível fusão.",
            "Uma alternativa para a Suzano seria incluir ações junto com dinheiro na oferta, considerando que a proposta inicial era de uma aquisição totalmente em dinheiro. Contudo, essa abordagem também enfrentaria limitações significativas, devido ao endividamento da Suzano e à alta volatilidade do mercado de celulose, o que tornaria a oferta menos atraente para o Conselho da IP, especialmente se envolvesse uma grande quantidade de ações.",
            "Analistas do Jefferies também consideram improvável o acordo sob a estrutura atual, destacando que é difícil imaginar a IP vendendo para a Suzano a menos que a oferta fosse substancialmente maior do que a proposta atual, algo que a Suzano parece incapaz de sustentar financeiramente.",
            "Segundo o Itaú BBA, um acordo ainda poderia ser viável, alinhando-se com as recentes declarações da Suzano sobre considerar expansões através de fusões e aquisições no setor de papel na América do Norte e Europa. O banco destaca que a avaliação pós-negociação parece atraente, prevendo um Ebitda combinado de 7 a 7,5 bilhões de dólares e um valor empresarial de aproximadamente 44 bilhões de dólares, considerando uma oferta de 15 bilhões de dólares pelas ações da IP.",
            "Analistas do Jefferies sugerem que o cenário mais provável seria uma discussão sobre a IP vender seu negócio de celulose, ao invés da empresa completa, dado que essa área é o foco principal da Suzano.",
            "O banco também menciona a possibilidade de uma intervenção financeira pela família proprietária da Suzano, o que poderia alterar significativamente o panorama.",
            "Ainda assim, tais cenários continuam sendo especulações, e a probabilidade de um acordo atual é praticamente nula.",
            "Quer ter sucesso nas suas estratégias com ações da Suzano?",
            "Então acesse o mesmo nível de informações e dados financeiros dos profissionais com os insights e recursos de inteligência artificial disponíveis no InvestingPro.",
            "Use o cupom INVESTIR e tenha um desconto adicional nas assinaturas em promoção de 1 e 2 anos do Pro e Pro+!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_11": {
        "news_title": "Lucro da Suzano no 1º trimestre fica 189% acima do previsto",
        "text": [
            "A Suzano (BVMF:SUZB3) apresentou lucro líquido de R$ 220 milhões no primeiro trimestre, resultado 96% abaixo na comparação com o mesmo período do ano anterior. O resultado veio 189% acima do esperado pelo Prévias Broadcast, que calculou a média das expectativas de seis casas (Itaú BBA, BTG (BVMF:BPAC11), Genial, Ágora, BofA (NYSE:BAC) e Santander (BVMF:SANB11)).",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado da Suzano de R$ 4,558 bilhões e ficou 6,25% abaixo do previsto.",
            "Já a receita líquida foi de R$ 9,459 bilhões, 5,05% abaixo do esperado.",
            "O resultado é considerado em linha com as estimativas quando as variações são de até 5% para baixo ou para cima."
        ]
    },
    "news_12": {
        "news_title": "Suzano: Lucro líquido chega a R$ 220 milhões no primeiro trimestre de 2024, queda de 96% ante o primeiro trimestre do ano passado",
        "text": [
            "O lucro líquido da Suzano (BVMF:SUZB3) no primeiro trimestre de 2024 somou R$ 220 milhões, o que representa uma queda de 96% ante o mesmo período de 2023 e recuo de 95% no intervalo sequencial, informou a companhia em seu balanço divulgado na noite desta quinta-feira, 09.",
            "De acordo com a Suzano, o lucro foi menor no intervalo trimestral em função, principalmente, da variação negativa no resultado financeiro, por sua vez explicada pelo impacto negativo da desvalorização cambial sobre a dívida e operações com derivativos (em contrapartida ao resultado positivo observado no trimestre anterior).",
            "\"Adicionalmente, a ausência da reavaliação do ativo biológico e a redução da receita líquida contribuíram para a queda no lucro líquido\", afirmou a empresa no balanço.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado da Suzano atingiu R$ 4,558 bilhões no primeiro trimestre de 2024. O valor é 26% menor na comparação anual e representa uma recuperação de 1% no intervalo trimestral.",
            "Para justificar o recuo do Ebitda em relação ao mesmo período de 2023, a Suzano cita o menor preço médio líquido da celulose em dólar (-14%), o menor preço médio líquido do papel em reais (-9%), a desvalorização do USD médio frente ao BRL médio (-5%) e maior SG&A (despesa geral e administrativa, em português) base caixa (+21%), sobretudo por maiores despesas administrativas decorrente principalmente de maiores gastos com pessoal (remuneração variável).",
            "Quanto à receita líquida, o resultado da Suzano foi de R$ 9,459 bilhões. O valor representa queda de 16% na comparação anual e recuo de 9% ante os três meses imediatamente anteriores."
        ]
    },
    "news_13": {
        "news_title": "Lucro da Suzano recua 96% no 1º tri, a R$220 mi",
        "text": [
            "(Reuters) - A Suzano (BVMF:SUZB3) registrou lucro líquido de 220 milhões de reais no primeiro trimestre deste ano, um recuo de 96% na comparação com o mesmo período no ano passado.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado da companhia, por sua vez, somou 4,56 bilhões de reais no período, recuo de 26% ano a ano.",
            "A receita líquida consolidada da Suzano, maior produtora de celulose do mundo, caiu 16% na base anual, para 9,46 bilhões de reais, conforme balanço divulgado nesta quinta-feira.",
            "A companhia informou que o cronograma físico do Projeto Cerrado continua dentro do esperado e atingiu 94%, enquanto o progresso financeiro estava em 87% no final de abril.",
            "O volume de vendas de celulose, principal negócio da companhia, caiu 2% na base anual e recuou 13% sobre o trimestre imediatamente anterior, em função da sazonalidade do período, bem como da necessidade de recomposição parcial de estoques, conforme a Suzano.",
            "O preço médio líquido realizado da celulose no exterior encolheu 13% frente à mesma etapa em 2023, mas subiu 9% na comparação com final de dezembro, para 624 dólares a tonelada.",
            "Já o preço líquido médio em reais no período foi de 3.066 reais a tonelada, 9% acima do registrado no quarto trimestre, devido ao \"melhor cenário de preços na China e na Europa\", mas 18% inferior ao preço de um ano antes.",
            "\"O mercado de celulose continuou a ter desempenho favorável durante o primeiro trimestre de 2024, que se refletiu em uma nova rodada de aumento dos preços, ainda não totalmente capturados nos resultados do período\", afirmou a empresa em relatório de resultados.",
            "A geração operacional de caixa atingiu 2,5 bilhões de reais no período, enquanto a alavancagem em dólar ficou em 3,5 vezes, \"dentro da política financeira\", segundo a Suzano.",
            "(Reportagem de Patricia Vilas Boas, em São Paulo)"
        ]
    },
    "news_14": {
        "news_title": "Suzano: Acordo com International Paper seria estrategicamente positivo, diz Itaú",
        "text": [
            "Investing.com – Após notícias de que a Suzano (BVMF:SUZB3) visaria uma possível combinação de negócios com a International Paper, ainda que a companhia tenha negado qualquer decisão, o Itaú BBA apontou que um acordo seria positivo do ponto de vista estratégico, mas ponderou que investidores enxergam como principal risco um pagamento excessivo. Notícias na mídia, incluindo da agência Reuters, apontaram uma oferta de US$15 bilhões, de acordo com suas fontes.",
            "Quer ter uma visão completa das ações da Suzano? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "“Um potencial acordo com IP seria alinhado com o recente discurso da Suzano, já que a empresa tem se manifestado considerando expansões de fusões e aquisições no negócio de papel na América do Norte e na Europa como potenciais caminhos de crescimento”, reforçam os analistas Daniel Sasson, Marcelo Furlan Palhares, Edgard Pinto de Souza e Barbara Soares, em relatório divulgado a clientes e ao mercado.",
            "No documento, os analistas elencam três pontos positivos do ponto de vista estratégico, incluindo a diversificação de resultados, tendo em vista que as divisões de papel e embalagens poderiam representar em torno de 45% do volume consolidado no EBITDA, contra os atuais 15%. Além disso, o banco cita múltiplos tipicamente mais elevados para empresas de papel e embalagens contra players puros de celulose, o que poderia levar a uma reavaliação da companhia no futuro, assim como uma menor exposição à economia chinesa.",
            "Apesar disso, os analistas ponderam que os investidores enxergam um pagamento excessivo como o principal risco, e limitações de sinergias, pois os ativos não iriam se sobrepor. Com o preço indicado nas notícias, a medida dívida líquida/EBITDA para a nova empresa rondaria entre 4-4,5x, “o que poderia pressionar o valor patrimonial da Suzano se o mercado não atribui um múltiplo superior à empresa”, completa o Itaú BBA.",
            "As estimativas dos analistas para a combinação apontam EBITDA considerado gigante entre US$7 bi a US$7,5 bilhões, e um valor em torno de US$ 44 bilhões, implicando um EV/EBITDA em 2024 e 2025 perto de 6,0x, o que o banco considera como atrativo.",
            "“Se o mercado atribuir um 6,5x múltiplo como justo (o que consideramos baixo), vemos um aumento de aproximadamente 50% em relação aos preços atuais. Dito isto, reconhecemos que a história de desalavancagem pós-Cerrado seria então adiada”, conclui o banco, que possui recomendação outperform, equivalente à compra, com preço-alvo de R$75.",
            "Suzano nega que tenha formalizado oferta",
            "Em fato relevante, a Suzano disse que não documento formal ou celebração de acordo, vinculante em relação a uma possível combinação de negócios com a International Paper. No entanto, disse que \"está permanentemente analisando oportunidades de mercado e investimentos alinhados com a sua estratégia\".",
            "Suzano no InvestingPro",
            "A Suzano opera com carga de dívida significativa e analistas esperam lucro menor neste ano, de acordo com o InvestingPro, plataforma premium do Investing.com. No entanto, as Protips, insights de inteligência (IA) com base em indicadores fundamentalistas, apontam que a gerência tem recomprado ações de forma agressiva e a companhia é negociada a um múltiplo de lucro baixo.",
            "A saúde financeira da Suzano é considerada com bom desempenho, com nota quatro, de métrica que vai de um a cinco.",
            "O preço-justo da companhia é avaliado em R$69,23, potencial de alta de 31,9%, de acordo com 13 modelos de investimentos. O alvo de 15 analistas é levemente mais pessimista, em R$68,59.",
            "Com indicadores fundamentalistas completos, você investe melhor e amplia seus ganhos. Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de preços e balanço patrimonial da Suzano acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news_15": {
        "news_title": "Suzano diz que não assinou acordo com International Paper para possível combinação de negócios",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) informou nesta terça-feira que não há qualquer documento formal ou celebração de acordo, vinculante ou não, por parte da Suzano em relação a uma possível combinação de negócios com a International Paper.",
            "A companhia acrescentou, em fato relevante, que também não há qualquer decisão ou deliberação de seus órgãos de administração em relação a potencial operação. A Suzano, contudo, afirma que \"está permanentemente analisando oportunidades de mercado e investimentos alinhados com a sua estratégia\".",
            "A Reuters noticiou nesta terça que a Suzano contatou a International Paper sobre uma oferta toda em dinheiro que pode ser avaliada em quase 15 bilhões de dólares, segundo informações de fontes. As ações da empresa fecharam em queda de 12,27% no dia.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_16": {
        "news_title": "Suzano fez oferta por ativos da International Paper, dizem fontes",
        "text": [
            "Por Anirban Sen",
            "NOVA YORK (Reuters) - A Suzano (BVMF:SUZB3) contatou a International Paper sobre uma oferta toda em dinheiro que pode ser avaliada em quase 15 bilhões de dólares, disseram fontes com conhecimento do assunto.",
            "O contato ocorreu menos de um mês depois que a IP acertou acordo para comprar a produtora britânica de embalagens DS Smith por 7,2 bilhões de dólares. A transação, que tem previsão de ser concluída no quarto trimestre deste ano, pode ser interrompida pela oferta da Suzano.",
            "A Suzano, que tem um valor de mercado de 15,2 bilhões de dólares, fez a comunicação da oferta equivalente a 42 dólares por ação verbalmente ao conselho de administração da IP e pode submeter uma proposta formal nos próximos dias, disseram as fontes.",
            "A notícia fazia as ações da Suzano operarem em queda de mais de 7% nos primeiros negócios.",
            "A International Paper está preparada para rejeitar a oferta da Suzano como inadequada, disse uma das fontes.",
            "A Suzano, que é a maior produtora de celulose de eucalipto do mundo, está em negociações para uma linha de financiamento que possa apoiar sua oferta e informou a IP que a proposta é condicionada ao abandono da compra da DS Smith, disseram as fontes.",
            "Representantes da IP não comentaram o assunto de imediato e a Suzano afirmou que não vai se manifestar.",
            "A tentativa da Suzano sobre a IP ocorre alguns anos depois que a Klabin (BVMF:KLBN11) anunciou a compra de operações de papelão ondulado e papéis para embalagens da companhia norte-americana no Brasil, em um negócio de 330 milhões de reais.",
            "No ano passado, a irlandesa Smurfit Kappa fez acordo para comprar a norte-americana WestRock em um negócio de 20 bilhões de dólares.",
            "A IP disse no mês passado que a transação com a DS Smith aumentaria sua penetração na Europe e poderia gerar sinergias anuais antes de impostos de pelo menos 514 milhões de dólares.",
            "A combinação com a IP faria da Suzano um grupo relevante no mercado global de embalagens de papel."
        ]
    },
    "news_17": {
        "news_title": "Suzano eleva preços da celulose em todos os mercados a partir de maio",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) anunciou nesta sexta-feira aumento nos preços da celulose vendida a clientes na Ásia, Europa e América do Norte a partir de maio.",
            "O preço para clientes na Europa será elevado em 60 dólares, para 1.440 dólares a tonelada, afirmou a Suzano.",
            "Na Ásia, a empresa vai aumentar o preço em 30 dólares, enquanto na América do Norte o reajuste será em 80 dólares. A empresa não informou os valores finais para essas regiões.",
            "(Por Patricia Vilas Boas)"
        ]
    },
    "news_18": {
        "news_title": "Servidor suspeito de elo com PCC queria 'dicas de como amarrar o edital', aponta grampo",
        "text": [
            "Há duas semanas, em sigilo absoluto, a juíza Priscila Devechi Ferraz Maia, da 5.ª Vara Criminal de Guarulhos, deu o sinal verde que o Ministério Público de São Paulo (MP-SP) aguardava para preparar a Operação Muditia. A decisão aponta \"fortes indícios de autoria e participação dos investigados\" em um esquema de fraude a licitações com influência do PCC e presença em pelo menos 12 cidades paulistas. Os contratos investigados somam cerca de R$ 200 milhões.",
            "\"O fato das empresas do mesmo grupo participarem de licitações, em concorrência simulada, em tese, seria suficiente para qualificar os delitos de associação/organização criminosa em licitações e contratos administrativos\", escreve a juíza na decisão, que tem 14 páginas.",
            "A magistrada também destaca as suspeitas de participação de funcionários e agentes públicos no esquema. Três vereadores foram presos - Flávio Batista de Souza (Podemos), o Inha, de Ferraz de Vasconcelos; Luiz Carlos Alves Dias (MDB), o Luizão Arquiteto, de Santa Isabel; e Ricardo Queixão (Podemos), de Cubatão.",
            "A prisão é temporária, ou seja, vale inicialmente por cinco dias, mas pode ser convertida em preventiva, que não tem prazo para terminar.",
            "O vereador Gabriel dos Santos (PSD), ex-presidente da Câmara Municipal de Arujá, o ex-secretário de administração municipal Itatiba, Eduardo Antônio Sesti Júnior, e uma assessora da prefeitura de Cubatão, exonerada após a operação, também são investigados.",
            "Os promotores identificaram pagamentos de propinas, via PIX e em espécie, por intermédio de \"laranjas\", para servidores e políticos.",
            "Nesta terça-feira, 16, uma força-tarefa foi às ruas simultaneamente em 14 cidades para aprofundar a investigação. Além das ordens de prisão, promotores do Gaeco e policiais militares fizeram buscas nos departamentos de compras e licitações das prefeituras de Guarulhos, Ferraz de Vasconcelos, Guararema, Poá, Itatiba e Cubatão.",
            "Os agentes também estiveram nas Câmara Municipais de Ferraz de Vasconcelos, Arujá, Santa Isabel e Cubatão e em endereços residenciais e comerciais dos investigados, incluindo dois escritórios de advocacia. Uma das bancas pertence a Dário Reisinger Ferreira. Ele é dirigente do União Brasil em Suzano (BVMF:SUZB3) e está foragido.",
            "Em etapas anteriores, o Ministério Público conseguiu autorização para grampear alvos da investigação. Trechos das conversas foram usados na representação enviada à juíza para descrever as suspeitas. Uma das conversas é sobre um servidor municipal, gestor de contrato, que estaria disposto a \"receber dicas de como amarrar o edital\", o que acendeu novo alerta do direcionamento de licitações para beneficiar o grupo investigado.",
            "Nove empresas estão na mira do MP - Mova Empreendimentos Comercial e Serviços, Safe Java, Vagner Borges Dias ME, Centermix, N Fernandes, D.X. do Brasil, Inova, C.J.M. Soluções e Latrell Brito Apoio e Serviços LTDA.",
            "Os investigadores acreditam que o \"cabeça\" do esquema é Vagner Borges Dias, apontado como \"gestor\" das empresas. Outro suspeito é Márcio Zeca da Silva, condenado por tráfico de drogas após ter sido flagrado com 200 porções de cocaína no fundo falso de uma Mercedes.",
            "Segundo o MP, a atuação do grupo vai além das fraudes a licitações e estaria vinculada a outros crimes para \"prestigiar\" os interesses do PCC.",
            "COM A PALAVRA, A CÂMARA MUNICIPAL DE ARUJÁ",
            "A Câmara de Arujá, por meio da Presidência da Casa, está à disposição da Justiça para prestar quaisquer esclarecimentos em relação às denúncias apuradas pelo Ministério Público do Estado de São Paulo.",
            "Importante esclarecer que, diferente do noticiado por alguns veículos de imprensa, o vereador Gabriel dos Santos, atual Presidente da Câmara, não foi detido. Conforme apurado pela Assessoria de Comunicação da instituição, não há sequer pedido de prisão expedido em nome do parlamentar. Portanto, são inverídicas as afirmações sobre essa detenção.",
            "O que ocorreu, como consta dos autos, foi o cumprimento de mandado de busca e apreensão na residência de Gabriel e na Câmara de Arujá.",
            "Continuamos acompanhando os desdobramentos desses fatos e, sendo necessário, voltaremos a nos pronunciar.",
            "COM PALAVRA, A CÂMARA MUNICIPAL DE SANTA ISABEL",
            "A Câmara Municipal de Santa Isabel - SP, tomou conhecimento na manhã de hoje, 16 de abril, da operação deflagrada pelo GAECO. Até o presente momento esta Câmara de Vereadores vem colaborando com as investigações.Quanto aos mandados de prisão, informamos que não fomos cientificados acerca de eventuais prisões.Aguardamos o deslinde das investigações, e nos colocamos à disposição da Justiça para maiores esclarecimentos.",
            "COM A PALAVRA, A CÂMARA MUNICIPAL DE CUBATÃO",
            "Em atenção à Operação Muditia, deflagrada pelo Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO) e a Polícia Militar, a Câmara Municipal de Cubatão informa que tomou ciência da referida operação nesta manhã (16) e que está colaborando com as equipes de investigação, fornecendo todos os documentos solicitados pelas autoridades.",
            "A Câmara Municipal de Cubatão está à disposição da Justiça para prestar quaisquer esclarecimentos e segue acompanhando os desdobramentos do ocorrido e, sendo necessário, voltará a se pronunciar.",
            "COM A PALAVRA, A PREFEITURA DE CUBATÃO",
            "Sobre a Operação Muditia, realizada nesta manhã (16) pelo Gaeco, a Prefeitura de Cubatão esclarece que a investigação apura eventuais irregularidades em contratos da Câmara Municipal, não sendo a Prefeitura citada na referida investigação. Mesmo assim, tem colaborado com o Ministério Público, fornecendo documentos e informações solicitados.",
            "Fabiana de Abreu Silva investigada nesta operação, que corre em segredo de justiça, ocupou cargo de confiança de assessora especial de políticas estratégicas e recentemente assumiu o cargo de secretária-adjunta de Governo. A referida servidora foi exonerada nesta terça (16) para garantir imparcialidade às investigações e à sua ampla defesa junto ao Ministério Público.",
            "COM A PALAVRA, OS DEMAIS CITADOS",
            "Até a publicação deste texto, o Estadão buscou contato com as defesas, mas sem sucesso. O espaço está aberto para manifestação."
        ]
    },
    "news_19": {
        "news_title": "Dirigente do União Brasil em Suzano está foragido de operação contra o PCC no interior de SP",
        "text": [
            "Um dirigente do União Brasil na cidade de Suzano (BVMF:SUZB3) está foragido desde terça-feira, 16, após ser alvo de mandado de prisão em uma operação do Ministério Público de São Paulo (MP-SP). Dario Reisinger Ferreira é suspeito de integrar um grupo supostamente ligado ao Primeiro Comando da Capital (PCC), que estaria promovendo fraudes em licitações em diversas cidades do Estado.",
            "O Estadão procurou o diretório estadual do partido nesta quinta-feira, 17, para entender o que seria feito a respeito do assunto, mas não houve retorno. Ferreira, que é dono de um escritório de advocacia em Suzano e assumiu o cargo de presidente municipal do partido antes das eleições de 2024, não foi localizado.",
            "O advogado entrou na mira da operação ao assinar pedidos de impugnação de editais e licitações no Tribunal de Contas do Estado e por atuar em nome de empresas suspeitas de terem sido criadas em nome de \"laranjas\" e com a única finalidade de perder licitações, segundo o Ministério Público, dando ares de legalidade ao conluio.",
            "A investigação como um todo partiu de uma denúncia anônima em Guarulhos, na região metropolitana da capital, relatando que disputas para prestação de serviços terceirizados de limpeza estariam sendo direcionadas a uma empresa específica em várias cidades da região. Os promotores, então, colheram indícios de que servidores públicos estariam recebendo propina para favorecer empresas em contratos com prefeituras e câmaras municipais.",
            "A organização criminosa ainda teria envolvimento direto do PCC com alguns integrantes e \"laranjas\" atuando como titulares de empresas sob suspeita. A facção criminosa ainda seria responsável por deliberar sobre a \"sorte dos contratos, quando havia divergências entre as empresas\". Os contratos com indícios de fraude somam, segundo os promotores, cerca de R$ 200 milhões em, pelo menos, 12 municípios.",
            "Segundo o relatório, Ferreira estaria \"extrapolando a atuação jurídica para aderir às condutas ilícitas do grupo\" e atuando \"não só em processos criminais, representando os interesses pessoais de integrantes, mas também com representações em nome próprio, visando a impugnar editais licitatórios para favorecer as empresas do grupo criminoso, tudo a garantir a competição simulada e vantagem nos contratos públicos\".",
            "O processo criminal em questão é contra Márcio Zeca, condenado por tráfico de drogas após ser flagrado transportando 200 porções de cocaína em fundo falso em um veículo Mercedes-Benz. Ele é defendido nos autos por Ferreira. Zeca também foi considerado como \"integrante do PCC\" em outra condenação na Justiça, mas ainda cabe recurso.",
            "Ao autorizar o pedido de busca e apreensão nos endereços residenciais e comerciais do advogado, a juíza Priscila Devechi Ferraz Maia, da 5ª Vara Criminal de Guarulhos, afirmou que \"as evidências até então colhidas trazem fortes indícios do envolvimento [...] nas atividades da associação ora investigada, em razão das mensagens obtidas com a quebra dos dados telemáticos deferida, tendo sido apontado na representação, inclusive, impugnação a edital de certame realizada em nome próprio.\"",
            "Candidato a viceHá cerca de um mês, Ferreira concedeu uma entrevista ao Diário de Suzano e manifestou o desejo de concorrer como vice-prefeito na chapa de Pedro Ishi (PL), nome indicado pelo atual prefeito Rodrigo Ashiuchi, do mesmo partido, para o pleito de outubro. \"Eu vou estar na campanha. Não sei se vai ser como vice, segurando bandeira, distribuindo santinho ou batendo de porta em porta.\"",
            "O advogado alega no vídeo que o convite para comandar o União Brasil na cidade partiu de Renato Felix, vice-presidente conhecido como Renatinho e que é ligado à deputada estadual Solange Freitas (União Brasil), jornalista cujo reduto eleitoral é São Vicente.",
            "\"O União Brasil herda um pouco essa história (do DEM), mas é um partido novo. Tem uma nova cara, um novo jeito de fazer política, e eu tenho a honra de ser a cara do União Brasil em Suzano\", declarou Ferreira. De acordo com o relato, ele estava à frente do diretório municipal desde julho de 2023 e, sem uma sede própria, cedia espaço ao partido em seu escritório.",
            "Três vereadores presosA Operação Munditia resultou ainda na prisão de três vereadores paulistas: Flávio Batista de Souza (Podemos), conhecido como Inha, de Ferraz de Vasconcelos; Luiz Carlos Alves Dias (MDB), o Luizão Arquiteto, de Santa Isabel; e Ricardo de Oliveira (PSD), o Ricardo Queixão, de Cubatão. Apenas o MDB declarou à imprensa que expulsará o parlamentar, enquanto Podemos e PSD dizem acompanhar as investigações.",
            "Os promotores afirmam no relatório que Inha tratou \"diretamente com o dono das empresas contratadas pela Prefeitura de Ferraz de Vasconcelos\" sobre repartição de valores e atuou como \"recebedor dos repasses escusos do grupo criminoso\". Luizão, por sua vez, manteve \"intenso contato\" com um dos suspeitos e \"registra preocupação com outras empresas que surgem na licitação, em razão do pagamento de propinas entregues a ele\". Queixão também é suspeito de receber propinas decorrentes dos contratos firmados, \"conforme dados telemáticos\".",
            "O Estadão tenta contato com a defesa dos vereadores. O espaço está aberto para manifestações."
        ]
    },
    "news_20": {
        "news_title": "Vibra, Suzano e Petrogal se juntam para discutir negócio de SAF a partir do Brasil",
        "text": [
            "A distribuidora de combustíveis Vibra, a fabricante de celulose Suzano (BVMF:SUZB3) e a empresa de refino Petrogal (Galp) se juntaram para discutir uma investida no negócio de combustível de aviação sustentável (SAF, na sigla em inglês) a partir do Brasil. O anúncio foi feito por executivos das três empresas no Web Summit, evento de tecnologia que acontece esta semana no Rio de Janeiro.",
            "O chamado 'cluster' voltado à SAF ainda está aberto e deve receber pelo menos mais uma empresa de grande porte nas próximas semanas. As atividades vão começar com um primeiro encontro de executivos e técnicos em 14 de maio. Depois, serão realizados encontros periódicos para vencer três etapas antes de eventual investimento firme no setor. Por ora, as empresas vão disponibilizar recursos técnicos e podem vir a fazer aportes em pesquisa.",
            "Na primeira etapa da cooperação, o trio de empresas vai discutir estratégias e rever estudos sobre o tema. Em um segundo momento, será hora de viabilizar soluções para SAF, com possível atração de startups. A terceira e última fase é de negócios, quando as empresas vão de fato fazer investimentos em tecnologia e determinada rota de produção do biocombustível.",
            "O diretor de Operações da Vibra Energia (BVMF:VBBR3), Marcelo Bragança, disse ao Broadcast (sistema de notícias em tempo real do Grupo Estado) que a companhia olha de forma \"bem aberta\" para oportunidades em biocombustíveis e que, se fizer sentido, pode participar também da produção de SAF, expandindo para dar um passo atrás na cadeia, já que hoje atua focada na distribuição e comercialização de combustível de aviação.",
            "A Vibra já estuda investimentos junto à Inpasa para erguer uma unidade de produção de metanol verde, combustível que pode ser usado por navios. Segundo Bragança, uma decisão final de investimento será tomada ainda em 2024. A Vibra também detém participação na Zeg Biogás. Seria um passo natural, portanto, entrar em negócios relacionados à SAF, combustível de alto valor agregado e com demanda crescente nos próximos anos graças a mandatos crescentes na mistura do querosene de aviação.",
            "\"A palavra chave aqui é cooperação, unir forças com empresas de referência. O Brasil tem um potencial enorme para não ser apenas um exportador de matéria prima para SAF. Temos muita biomassa e um custo de fabricação de combustíveis renováveis muito competitivo\", disse Bragança.",
            "Rotas",
            "Segundo a engenheira de Desenvolvimento de Projetos da Petrogal Brasil, Heloisa Althoff, a Galp já produz combustível de aviação e já tem como objetivo misturar 5% de SAF, chegando à totalidade renovável em 2050. Ela destacou as três rotas de fabricação de SAF de maior interesse da Petrogal, a partir do etanol, do metanol e do processo químico Fischer-Tropsch, que faz o hidrotratamento de óleos vegetais para gerar diesel verde ou SAF.",
            "De sua parte, a diretora de Novos Negócios da Suzano, Alessandra Carazzato, disse que a companhia quer fazer parte da solução e citou como rota possível a produção de biocombustíveis por meio de biomassa, que no caso da companhia seria, sobretudo, resíduo de madeira.",
            "Potencial",
            "Bragança, da Vibra, lembrou que 15% das emissões globais de gases do efeito estufa resultantes de transporte vêm do modal aéreo e são consideradas de difícil substituição. Por isso, o mundo já trabalha com mandatos ou previsão de mandatos para SAF, caso do Brasil a partir de 2027. Com isso, a demanda pelo biocombustível deve escalar no fim da década.",
            "\"O mundo consome 100 milhões de barris de petróleo por dia. Desses, 7 milhões vão para combustível de aviação. E as emissões da aviação são de difícil abatimento por vários motivos, como as longas distâncias percorridas. O SAF tem o potencial de ser a alternativa mais viável e está crescendo exponencialmente\", disse.",
            "Segundo o executivo, em 2022, foram 300 mil m³ de SAF produzidos no mundo, um volume que dobrou em 2023 e deve triplicar em 2024 para 1,8 milhão de m³ em 2024, puxado por mandatos de países europeus."
        ]
    },
    "news_21": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta quinta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de quarta, 03, as indicações para operações de day trade recomendadas para esta quinta, 04. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "LEIA TAMBÉM: Saiba tudo sobre day trade: o que é, principais estratégias e riscos",
            "Localiza (BVMF:RENT3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "51,96| 52,75| 1,52%| 54,29| 4,48% | 51,17 | -1,52%",
            "Suzano (BVMF:SUZB3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "64,44| 65,27| 1,29% | 65,93| 2,31%| 63,79| -1,01%",
            "NÃO PERCA: De 865,8% a 975,5%: estratégia de IA focada em valor tem desempenho explosivo no 1T",
            "Hypera (BVMF:HYPE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "31,63| 31,22| 1,30% | 30,71| 2,91%| 32,04| -1,30%",
            "Equatorial (BVMF:EQTL3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "32,27| 31,93| 1,05% | 31,51| 2,36%| 32,58| -0,96%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Localiza, Suzano Hypera ou Equatorial? Acesse o InvestingPro! Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial! Use o cupom INVESTIR para preços mais baixos nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news_22": {
        "news_title": "BNDES libera R$200 mi para Veracel plantar eucalipto na Bahia",
        "text": [
            "RIO DE JANEIRO (Reuters) - O BNDES anunciou nesta terça-feira financiamento de 200 milhões de reais para programa de plantio de eucaliptos da Veracel Celulose na Bahia, segundo comunicado do banco à imprensa. A Veracel é controlada por Suzano (BVMF:SUZB3), maior produtora de celulose de eucalipto do mundo, e a finlandesa Stora Enzo.",
            "A empresa pretende usar os recursos em 20 mil hectares de terras na Bahia que receberão eucaliptos, afirmou o BNDES, citando que a \"atuação florestal\" da Veracel envolve mais de 200 mil hectares em 11 cidades no sul da Bahia.",
            "No início do mês o BNDES anunciou a concessão de 2,6 bilhões de reais para plantio de 435 mil hectares de eucaliptos pela Suzano.",
            "(Por Rodrigo Viga Gaier)"
        ]
    },
    "news_23": {
        "news_title": "Eldorado Brasil Celulose tem lucro de R$444 mi no 4º tri",
        "text": [
            "SÃO PAULO (Reuters) - A Eldorado Brasil Celulose teve lucro líquido de 444 milhões de reais no último trimestre do ano passado, avançando sobre o resultado positivo de 24 milhões no período de julho a setembro, informou a companhia em comunicado à imprensa.",
            "O desempenho operacional medido pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) encerrou o quarto trimestre em 469 milhões de reais, com margem de 35,7%, informou a empresa sem mencionar dados comparáveis.",
            "A companhia, que tem uma fábrica em Três Lagoas (MS) e produz por ano cerca de 1,8 milhão de toneladas de celulose em média, apurou um custo-caixa de produção de 866 reais por tonelada, 1% inferior aos três meses anteriores, \"devido principalmente ao menor consumo de químicos e redução de custos de insumos em geral\".",
            "A rival maior Suzano (BVMF:SUZB3), que também atua no Mato Grosso do Sul, divulgou em fevereiro um custo-caixa de produção de celulose para o quarto trimestre de 816 reais por tonelada, uma queda de 5% sobre os três meses imediatamente anteriores.",
            "A Eldorado vendeu 469 mil toneladas de celulose no quarto trimestre e 1,864 milhão de toneladas, no ano, 6% superior à 2022, afirmou a companhia.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_24": {
        "news_title": "CNTBio aprova eucalipto geneticamente modificado desenvolvido pela FuturaGene",
        "text": [
            "São Paulo, 11 - O eucalipto geneticamente modificado desenvolvido pela subsidiária da Suzano (BVMF:SUZB3), a FuturaGene, recebeu a aprovação da Comissão Técnica Nacional de Biossegurança (CTNBio), que comprovou a sua segurança para a saúde humana e animal, além do impacto no meio ambiente. Esse é o primeiro eucalipto geneticamente modificado com característica tripla aprovado no mundo. As três propriedades modificadas são a maior tolerância a herbicidas, resistência a insetos (como lagartas desfolhadoras) e aumento da produtividade.",
            "A expectativa é que a nova tecnologia impulsione a redução de custos operacionais e diminua o uso de defensivos agrícolas, ao mesmo tempo em que promove maior segurança para trabalhadores e permite uma plantação mais produtiva e saudável.",
            "\"Estamos orgulhosos de desenvolver essa primeira variedade de eucalipto geneticamente modificado que incorpora diferentes características de interesse permitindo alcançar tanto o aumento de produtividade, como a proteção do cultivo por meio da tolerância a herbicida e resistência a insetos\", disse em nota o presidente da FuturaGene, Stanley Hirsch.",
            "No comunicado, a Suzano menciona ainda que vai compartilhar os benefícios da nova tecnologia com parceiros por meio do programa de fomento florestal, incluindo pequenos produtores. \"Após testes em larga escala, os parceiros terão acesso livre à tecnologia sem a necessidade de pagamento de royalties, assim como é feito com os clones convencionais\", informou a empresa.",
            "A aprovação com tripla característica representa a nona concedida pela CNTBio para eucalipto geneticamente modificado da FuturaGene. Em 2015, a subsidiária obteve a primeira concessão voltada para aumento da produtividade e desde 2021 conquistou outras cinco aprovações para eucaliptos tolerantes a herbicidas.",
            "Em 2023, FuturaGene conquistou a aprovação para eucalipto combinado - com dupla característica - para aumento de produtividade e tolerância a herbicidas. Essas são as únicas variedades de eucaliptos geneticamente modificados aprovadas ao redor do mundo, segundo a nota divulgada pela Suzano."
        ]
    },
    "news_25": {
        "news_title": "CNTBio aprova eucalipto geneticamente modificado desenvolvido por subsidiária da Suzano",
        "text": [
            "O eucalipto geneticamente modificado desenvolvido pela subsidiária da Suzano (BVMF:SUZB3), a FuturaGene, recebeu a aprovação da Comissão Técnica Nacional de Biossegurança (CTNBio), que comprovou a sua segurança para a saúde humana e animal, além do impacto no meio ambiente. Esse é o primeiro eucalipto geneticamente modificado com característica tripla aprovado no mundo. As três propriedades modificadas são a maior tolerância a herbicidas, resistência a insetos (como lagartas desfolhadoras) e aumento da produtividade.",
            "A expectativa é que a nova tecnologia impulsione a redução de custos operacionais e diminua o uso de defensivos agrícolas, ao mesmo tempo em que promove maior segurança para trabalhadores e permite uma plantação mais produtiva e saudável.",
            "\"Estamos orgulhosos de desenvolver essa primeira variedade de eucalipto geneticamente modificado que incorpora diferentes características de interesse permitindo alcançar tanto o aumento de produtividade, como a proteção do cultivo por meio da tolerância a herbicida e resistência a insetos\", disse em nota o presidente da FuturaGene, Stanley Hirsch.",
            "No comunicado, a Suzano menciona ainda que vai compartilhar os benefícios da nova tecnologia com parceiros por meio do programa de fomento florestal, incluindo pequenos produtores. \"Após testes em larga escala, os parceiros terão acesso livre à tecnologia sem a necessidade de pagamento de royalties, assim como é feito com os clones convencionais\", informou a empresa.",
            "A aprovação com tripla característica representa a nona concedida pela CNTBio para eucalipto geneticamente modificado da FuturaGene. Em 2015, a subsidiária obteve a primeira concessão voltada para aumento da produtividade e desde 2021 conquistou outras cinco aprovações para eucaliptos tolerantes a herbicidas.",
            "Em 2023, FuturaGene conquistou a aprovação para eucalipto combinado - com dupla característica - para aumento de produtividade e tolerância a herbicidas. Essas são as únicas variedades de eucaliptos geneticamente modificados aprovadas ao redor do mundo, segundo a nota divulgada pela Suzano."
        ]
    },
    "news_26": {
        "news_title": "Projeto da Suzano financiado pelo BNDES prevê plantio de eucalipto no ES, BA, MS, MA, PA e SP",
        "text": [
            "O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou nesta quinta-feira, 7, ter aprovado um financiamento de R$ 2,6 bilhões para o programa florestal bienal da Suzano (BVMF:SUZB3), empresa fabricante de papel e celulose. Os recursos serão investidos no projeto de plantio de até 435 mil hectares de fazendas de eucalipto nas proximidades das unidades industriais da companhia nos Estados do Espírito Santo, da Bahia, do Mato Grosso do Sul, do Maranhão, do Pará e de São Paulo.",
            "A iniciativa da companhia envolve um investimento total de R$ 3,6 bilhões, segundo o banco de fomento.",
            "O BNDES também aprovou um financiamento de R$ 31 milhões para que a Suzano desenvolva uma nova central de produção de árvores de eucalipto superiores e faça investimentos em uma chamada de inovação aberta, \"com estimativa de que sejam apoiados até 14 projetos inovadores relacionados a agroflorestas, remoção de carbono, biomassa de eucalipto e embalagens sustentáveis\".",
            "A operação foi viabilizada pela linha BNDES Mais Inovação."
        ]
    },
    "news_27": {
        "news_title": "Day Trade na B3 hoje: Quais ações comprar e vender nesta terça-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de segunda, 04, as indicações para operações de day trade recomendadas para esta terça, 05. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Suzano (BVMF:SUZB3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "58,45 | 59,51 | 1,81%| 59,62| 2,00% | 57,39 | -1,81%",
            "Embraer (BVMF:EMBR3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "27| 27,48 | 1,78%| 27,54 | 2% | 26,52 | -1,78%",
            "LEIA MAIS: O que é day trade?",
            "Rumo (BVMF:RAIL3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "22,1| 21,7| 1,86% | 21,65 | 2,04% | 22,51| -1,86%",
            "CSN (BVMF:CSNA3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "16,68| 16,5| 1,08% | 16,31 | 2,22% | 16,86| -1,08%",
            "Quer saber o preço-justo e indicadores fundamentalistas de Suzano, Embraer, Rumo ou CSN? Acesse o InvestingPro! Use o cupom INVESTIR para obter um desconto especial nos planos Pro e Pro+ de um e dois anos. Não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news_28": {
        "news_title": "Suzano mantém estimativa operacional de celulose praticamente estável para 2027",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) anunciou nesta quinta-feira que decidiu manter praticamente inalterada sua estimativa de desembolso total operacional em 2027 em 1.753 reais por tonelada, segundo fato relevante ao mercado.",
            "A companhia afirmou que a previsão decorre de uma expectativa de custo caixa de produção de celulose de 685 reais por tonelada, incluindo paradas para manutenção programadas, custos e despesas logísticas, com vendas e administrativas de 584 reais por tonelada e investimento em manutenção de 484 reais por tonelada.",
            "As expectativas incluem uma operação a plena capacidade da Suzano e a nova fábrica de celulose da companhia no Mato Grosso do Sul, chamada pela empresa de Projeto Cerrado.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_29": {
        "news_title": "Lucro da Suzano Papel ADR superou projeções por $10,29; receita supera estimativas",
        "text": [
            "Investing.com - Suzano Papel ADR (NYSE: SUZ) divulgou lucro por ação (LPA) de $10,85 no quarto trimestre, $10,29 acima da estimativa dos analistas de $0,56. A receita trimestral foi de $39,76B, contra o consenso de mercado de $2B.",
            "As ações da Suzano Papel ADR fecharam em $11,56. Elas avançaram 9,16% nos últimos 3 meses e avançaram 27,88% nos últimos 12 meses.",
            "A companhia recebeu revisões de LPA positivas e negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da Suzano Papel ADR nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de Suzano Papel ADR é \"desempenho excelente\".",
            "Confira a recente performance do balanço da Suzano Papel ADR aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_30": {
        "news_title": "Suzano lucra R$4,52 bi no 4° tri e reverte prejuízo anterior; anuncia novo CEO",
        "text": [
            "Por Patricia Vilas Boas",
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) registrou lucro líquido de 4,52 bilhões de reais no quarto trimestre, versus prejuízo de 729 milhões de reais no trimestre anterior e lucro de 7,46 bilhões de reais no mesmo período um ano antes.",
            "Analistas, em média, esperavam lucro líquido de 2,85 bilhões de reais, conforme dados da LSEG.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado apurado foi de 4,51 bilhões de reais no período, queda de 45% ante o último trimestre de 2022, informou a companhia nesta quarta-feira.",
            "As vendas de celulose, principal negócio da Suzano, ficaram estáveis no trimestre em relação ao ano anterior, em 2,76 milhões de toneladas, enquanto o preço médio líquido do material caiu 31% no mercado externo, a 572 dólares a tonelada.",
            "A Suzano afirmou em relatório de resultados que houve uma melhora significativa no sentimento de mercado principalmente na segunda metade do ano, \"apesar de um primeiro semestre desafiador marcado pela queda do preço da celulose\".",
            "As vendas de papel, considerando os resultados da unidade de bens de consumo (tissue), somaram 386 mil toneladas no quarto trimestre, aumento de 14% na base anual. O preço médio líquido do papel, por sua vez, caiu 5% ano a ano, para 6.732 reais a tonelada.",
            "A Suzano concluiu a aquisição do negócio de tissue da Kimberly-Clark (NYSE:KMB) no Brasil em junho do ano passado, no valor de 1,1 bilhão de reais, conforme balanço. Com a operação \"o segmento de bens de consumo passou a ter desde o terceiro trimestre de 2023 maior representatividade nos resultados do negócio de papel\", disse a Suzano.",
            "A fabricante de papel e celulose também anunciou, em paralelo, que seu conselho de administração aprovou João Alberto Fernandez de Abreu como futuro CEO da empresa, em substituição a Walter Schalka, que deixará a posição a partir de 1º de julho.",
            "O processo de sucessão entre os executivos começará em 2 de abril, conforme fato relevante encaminhado pela Suzano à Comissão de Valores Mobiliários (CVM).",
            "João Alberto possui passagens na Shell (NYSE:SHEL), Raízen (BVMF:RAIZ4) e é diretor presidente da Rumo (BVMF:RAIL3), cargo que será ocupado por Pedro Marcus Lira Palma, atual diretor vice-presidente comercial da operadora ferroviária.",
            "A saída de João Alberto se tornará efetiva a partir de 29 de março, de acordo com fato relevante da Rumo.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_31": {
        "news_title": "Tribunal mantém condenação de ex-vice do PL por 1.938 estupros e abusos das netas",
        "text": [
            "O Tribunal de Justiça de São Paulo manteve a condenação do ex-presidente da Câmara de Suzano (BVMF:SUZB3) (Grande São Paulo) e ex-vice-presidente do Partido Liberal (PL) no Estado, José Renato da Silva, por abusar sexualmente de duas netas.",
            "O desembargador Zorzi Rocha negou um recurso da defesa e ainda mandou expedir um mandado de prisão para o cumprimento da pena. A decisão foi confirmada pela 6.ª Câmara de Direito Criminal.",
            "O advogado Denis Souza do Nascimento, que representa o político, informou ter conseguido um habeas corpus no Superior Tribunal de Justiça (STJ). Segundo a defesa, José Renato poderá aguardar a conclusão do processo em liberdade.",
            "Na primeira instância, o ex-presidente do PL em São Paulo foi condenado a 40 anos de prisão inicial em regime fechado. Ele foi acusado de abusar primeiro da filha, quando ela tinha 6 anos, e depois das netas, a partir da mesma idade. A rotina de abusos das meninas, segundo a denúncia do Ministério Público, durou quase dez anos (2012 a 2021).",
            "A versão das meninas é parecida. Elas relataram toques nas partes íntimas, pedidos de carinho na região genital, penetração, tudo tratado como uma \"brincadeira\" que deveria ser mantida entre o avô e as netas.",
            "Os abusos chegaram ao conhecimento da família pela escola. A mãe, que também afirma ter sido vítima de Silva, disse em depoimento que \"bloqueou\" memórias da infância e que acreditava que os abusos teriam acontecido apenas com ela.",
            "Além dos depoimentos das vítimas, a denúncia foi acompanhada de mensagens, trocas de e-mail e laudos psicólogos.",
            "Em seu interrogatório, Silva confessou parte dos crimes. Ele reconheceu \"excessos\" com uma das netas e afirmou que procurou acompanhamento psicológico. Em uma troca de e-mails com a filha, ele também admite que \"num momento insano fiz coisas que jamais sairá de nossa memória (sic)\".",
            "As netas fazem acompanhamento psiquiátrico e foram diagnosticadas pelo perito do Judiciário com sociabilidade prejudicada por conta dos abusos e sintomas depressivos. Uma delas chegou a ser hospitalizada.",
            "O juiz José Eugênio Do Amaral Souza Neto, do Anexo de Violência Doméstica e Familiar de Suzano, que assina a sentença de primeira instância, concluiu que Silva cometeu 3.734 crimes. O cálculo considera o intervalo de tempo dos abusos e a média de encontros do avô com as netas no período.",
            "COM A PALAVRA, O ADVOGADO DENIS SOUZA DO NASCIMENTO, QUE REPRESENTA JOSÉ RENATO DA SILVA",
            "\"O caso está em segredo de Justiça. Não posso passar informações, por força de lei. Só posso garantir que não existe nenhum mandado de prisão em desfavor do meu cliente.\""
        ]
    },
    "news_32": {
        "news_title": "Empresas firmam parceria para desenvolver rota de acesso a fertilizantes",
        "text": [
            "São Paulo, 1 - A Suzano (BVMF:SUZB3), Portocel e Adufértil firmaram uma parceria para estabelecer o desenvolvimento de uma nova rota a fertilizantes. O movimento acontece por meio do terminal portuário da Portocel, que prevê movimentar entre 120 mil a 180 mil toneladas de fertilizantes importados ao ano com o objetivo de atender a Adufértil, produtora do insumo no País.",
            "A Portocel possui como acionistas as produtoras de celulose Suzano e Cenibra, com 51% e 49% de participação no terminal portuário, respectivamente.",
            "Para a Suzano é benéfico favorecer o acesso da Adufértil aos fertilizantes importados, razão que incentivou a parceria entre as duas empresas em conjunto com a Portocel. Atualmente, a produtora faz o plantio de 1,2 milhão de árvores em diferentes operações no Brasil, o que requer forte consumo de fertilizantes e esforço intensivo de capital.",
            "Neste sentido, a adequação da Portocel com foco em atender a Adufértil vai permitir o desenvolvimento de uma nova rota de acesso para obtenção de fertilizantes, fundamentais para o plantio de eucalipto.",
            "A Adufértil pretende investir R$ 65 milhões com foco na instalação de uma misturadora em uma área próxima da Portocel e à fábrica da Suzano, ambas situadas em Aracruz (ES). As operações estão previstas para começar em 2026, após a conclusão das obras. A iniciativa deve permitir o escoamento do insumo para atender consumidores do Espírito Santo, Minas Gerais e Bahia.",
            "De acordo com o gerente-executivo de Operações Florestais da Suzano, Carlos Alberto Nassur, a nova cadeia logística reforçará a competitividade da operação, pela integração e proximidade entre porto e fábrica. \"Boa parte do fertilizante que utilizamos em nossos plantios florestais passará a chegar pelo Portocel, o que contribui para fortalecer o nosso porto e, sobretudo, a economia de Aracruz e do Espírito Santo, por meio da geração de tributos, trabalho e renda\", destaca.",
            "O presidente da Adufértil, Douglas Fontanini, destacou a relação de parceria entre a empresa e a Suzano, mencionando que o relacionamento entre as duas companhias acontece desde 1998. \"Projeto cautelosamente desenhado por Suzano, Portocel e Adufértil, a iniciativa demonstra não só o interesse e total confiança dos principais players do setor, mas também os esforços para, cada vez mais, aprimorarmos a cadeia produtiva de celulose\", afirmou.",
            "O gerente-executivo de Operações do Portocel, Alexandre Mori, destacou a diversificação das atividades no porto. \"A nova operação com fertilizantes reforça o nosso posicionamento como um porto multipropósito e aumenta nosso share de atuação no segmento\", disse."
        ]
    },
    "news_33": {
        "news_title": "Finlandesa Valmet vai entregar linha de produção de tissue para Suzano",
        "text": [
            "SÃO PAULO (Reuters) - A Valmet anunciou nesta terça-feira que vai entregar uma linha completa de papel tissue para a Suzano (BVMF:SUZB3), incluindo equipamentos de conversão e uma caldeira de biomassa, afirmou a companhia finlandesa em comunicado.",
            "A nova linha de papel tissue terá capacidade para 60 mil toneladas por ano. Os equipamentos serão entregues na fábrica da Suzano em Aracruz (ES).",
            "A Suzano anunciou no final de outubro investimentos de 650 milhões de reais para a construção de uma nova fábrica de papéis sanitários e de uma caldeira de biomassa em Aracruz (ES).",
            "O valor da encomenda da Suzano para a Valmet não foi informado, mas a empresa finlandesa afirmou que o valor de um pedido como esse normalmente gira em torno de 100 milhões de euros.",
            "O início de operação das máquinas está previsto para o primeiro trimestre de 2026, disse a Valmet."
        ]
    },
    "news_34": {
        "news_title": "Suzano aprova programa de recompra de até 40 mi de ações",
        "text": [
            "SÃO PAULO (Reuters) - O conselho de administração da Suzano (BVMF:SUZB3) aprovou nesta sexta-feira novo programa de recompra de até 40 milhões de ações, que representam cerca de 6% do total de ações em circulação, conforme a ata da reunião divulgada pela companhia.",
            "O programa tem prazo de 18 meses.",
            "O objetivo da recompra é maximizar a geração de valor para os acionistas de forma a \"proporcionar maiores retornos futuros\" a eles, disse a Suzano em fato relevante.",
            "\"Adicionalmente, a recompra sinaliza ao mercado a confiança da administração na performance da companhia\", acrescentou.",
            "Na mesma reunião, o colegiado aprovou o cancelamento de 20 milhões de ações ordinárias atualmente mantidas em tesouraria, adquiridas no âmbito de outro programa de recompra aprovado em outubro de 2022, sem alteração do capital social.",
            "(Por Paula Arend Laier e Patrícia Vilas Boas)"
        ]
    },
    "news_35": {
        "news_title": "Suzano mantém prazo de início de produção do Projeto Cerrado até junho, acelera a partir de setembro",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) deve iniciar a produção da maior fábrica de celulose de eucalipto em uma única linha do mundo até junho, dentro do previsto no projeto de mais de 20 bilhões de reais, afirmaram executivos da companhia nesta terça-feira, durante evento de comemoração dos 100 anos da fundação da empresa.",
            "A fábrica, conhecida como Projeto Cerrado, vai iniciar a produção em volumes reduzidos, um processo que deve demorar cerca de dois meses antes de a companhia acelerar o ritmo em setembro para atender clientes principalmente na Ásia, disse o diretor executivo de celulose da Suzano, Aires Galhardo, a jornalistas.",
            "A capacidade de produção do Projeto Cerrado é de 2,5 milhões de toneladas de celulose por ano, o que elevará a capacidade total da Suzano para 13,5 milhões de toneladas anuais.",
            "A comemoração dos 100 anos da Suzano ocorre em um momento em que a companhia já promoveu seis aumentos consecutivos nos preços globais da celulose desde setembro.",
            "Segundo Galhardo, a previsão de vendas do projeto neste ano segue mantida em cerca de 700 mil toneladas.",
            "A oferta de madeira já está garantida, disse o presidente-executivo da Suzano, Walter Schalka, acrescentando que a unidade terá um custo de produção de cerca de 100 dólares a tonelada.",
            "HEDGE CLIMÁTICO",
            "Schalka afirmou que a Suzano começou há três anos uma política de \"hedge florestal\", elevando sua base de florestas de eucalipto além do necessário para a produção de celulose, para se proteger dos efeitos das mudanças climáticas em suas plantações.",
            "\"Estamos nos defendendo do clima. É como um seguro, você paga sem saber se vai usar ou não\", disse o executivo, evitando comentar qual percentual das florestas da empresa são destinados a este fim.",
            "A companhia elevou a área de florestas de eucalipto em 400 mil hectares nos últimos anos, atingindo atualmente 1,7 milhão de hectares. A empresa tem ainda cerca de 1 milhão de hectares de matas nativas, em parte para atender legislação e em parte para políticas da companhia.",
            "Questionado sobre a concentração de ativos da Suzano no Brasil e os impactos das mudanças climáticas nos negócios da companhia, Schalka afirmou que a \"Suzano vai se internacionalizar\" e que a partir da conclusão do Projeto Cerrado a empresa \"vai ter oportunidade grande para crescer\" diante da redução dos investimentos na construção da fábrica.",
            "\"Mas (internacionalização) precisa de escala e tamanho\", disse o executivo, evitando comentar sobre geografias específicas ou prazos.",
            "TÊXTIL",
            "Enquanto se prepara para a ativação da nova fábrica de celulose instalada no Mato Grosso do Sul, a Suzano mira tomar uma decisão nos próximos dois anos sobre a viabilidade comercial de projeto de produção de fibras têxteis a partir de um material chamado de nanocelulose, disse o diretor de pesquisa e inovação da empresa, Fernando Bertolucci.",
            "A companhia tem uma fábrica piloto em funcionamento desde o ano passado na Finlândia em parceria com a Spinnova. O objetivo é produzir um material capaz de rivalizar com o algodão e a viscose, disse o executivo.",
            "\"Quando começamos o custo de produção era dez vezes maior. Já estamos em 25%\", afirmou Bertolucci, citando que o consumo de água no cultivo de algodão é 90% maior que a nanofibra de eucalipto.",
            "Por enquanto, a fábrica piloto, que é a primeira operação industrial da Suzano fora do Brasil, tem capacidade para 1.000 toneladas anuais. Uma primeira unidade de porte comercial teria que ter capacidade para 20 mil a 50 mil toneladas, disse o executivo citando ainda questões que incluem eventual interesse ou capacidade dos finlandeses em avançar junto com a Suzano no investimento.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_36": {
        "news_title": "Suzano eleva preços da celulose para Europa e América do Norte em US$80 a partir de fevereiro",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) anunciou nesta terça-feira que vai aumentar em 80 dólares os preços da celulose para clientes na Europa e América do Norte a partir de fevereiro, o sexto reajuste consecutivo desde setembro.",
            "Com o aumento, o preço da celulose da empresa na Europa vai para 1.220 dólares a tonelada enquanto o valor na América do Norte será de 1.410 dólares, afirmou a companhia.",
            "A elevação segue-se a reajuste de mesma intensidade promovido pela companhia este mês nas mesmas regiões.",
            "A companhia afirmou que os reajustes não incluem clientes na Ásia, que tiveram alta de preço de 10 dólares neste mês.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_37": {
        "news_title": "Suzano compra ativos florestais no Mato Grosso do Sul por R$1,83 bi",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) assinou contrato para aquisição de ativos florestais geridos pelo BTG Pactual (BVMF:BPAC11) Timberland Investment Group no Mato Grosso do Sul, por 1,83 bilhão de reais, informou a produtora de papel e celulose em fato relevante na noite de sábado.",
            "A transação envolve a compra de duas sociedades de propósito específico que detém aproximadamente 70.000 hectares de terra no Mato Grosso do Sul, em uma região onde a Suzano já possui operações, segundo o fato relevante.",
            "Cerca de 50.000 hectares da terra adquirida são considerados \"úteis\", disse a Suzano, acrescentando que parte da área tem plantios de eucaliptos em idades variadas.",
            "A Suzano disse que a operação \"está alinhada a sua estratégia de criar opcionalidade em seu negócio e ampliar a sua autossuficiência no suprimento de madeira.\"",
            "A transação ocorre poucos dias após a rival Klabin (BVMF:KLBN11) anunciar uma aquisição de terras e florestas da chilena Arauco no Paraná, por 1,16 bilhão de dólares, em aquisição que surpreendeu o mercado e tem como objetivo também reduzir a dependência de madeira de terceiros.",
            "Em fato relevante separado, também datado da noite de sábado, a Suzano elevou a projeção de investimentos (capex) para 2024 de 14,6 bilhões de reais para 16,5 bilhões de reais, diante do novo negócio anunciado.",
            "A Suzano disse que pagará o valor acordado com o BTG Pactual Timberland Investment Group à vista na data de fechamento do negócio, em 2024. O valor será convertido em dólares se a transação for concluída após 31 de março, de acordo com a companhia.",
            "A aquisição pode ter o preço ajustado até o fechamento, e depende de aprovações incluindo do órgão antitruste Conselho Administrativo de Defesa Econômica (Cade), segundo a Suzano.",
            "(Reportagem de Ana Mano e André Romani)"
        ]
    },
    "news_38": {
        "news_title": "Klabin compra terras e florestas da Arauco no Paraná por US$1,16 bi, unit sobe",
        "text": [
            "SÃO PAULO (Reuters) - A Klabin (BVMF:KLBN11) anunciou nesta quinta-feira a compra de 150 mil hectares de terras e florestas no Paraná do grupo chileno Arauco por 1,16 bilhão de dólares, acelerando projeto para reduzir sua dependência de madeira de terceiros como forma de cortar custos.",
            "Chamado de Projeto Caetê, o negócio pretende reduzir o investimento futuro da companhia enquanto gera sinergias no custo de produção, principalmente com logística e colheita, afirmou a Klabin em apresentação a investidores.",
            "O negócio ocorre em um momento em que produtores de papel e celulose têm corrido para garantir áreas de fornecimento futuro de madeira o que tem contribuído para elevar preços dos ativos. Também acontece enquanto fabricantes internacionais têm sofrido com efeitos climáticos e geopolíticos que têm limitado a oferta de madeira para suas fábricas.",
            "As units da Klabin exibiam alta de 1,3%, a 21,54 reais, às 13h26, enquanto o Ibovespa avançava 0,98%. A rival Suzano (BVMF:SUZB3), que no ano passado comprou um grande conjunto de ativos florestais em um negócio de quase 700 milhões de dólares, tinha ganho de 0,7%, a 54,28 reais.",
            "Segundo analistas da XP (BVMF:XPBR31), \"esta aquisição (promovida pela Klabin) gera valor com base em três pilares principais\": aceleração de fornecimento de madeira própria, monetização do excesso de terras após a colheita da madeira e redução de custo caixa pela otimização da logística para as fábricas.",
            "Os analistas da XP citaram que o valor gerado pelo negócio implica em um \"valor presente líquido (VPL) de cerca de 1,5 bilhão de reais, ou aproximadamente 6% do valor de mercado atual\".",
            "As sinergias de custo caixa estimadas pela Klabin são de 350 milhões a 400 milhões de reais por ano entre 2025 e 2028. Enquanto isso, a economia estimada pela Klabin com redução de investimento futuro é de cerca de 4 bilhões de reais, com o valor das terras excedentes sendo de 2 bilhões a 3 bilhões de reais.",
            "A Klabin afirmou que vai usar recursos em caixa para o pagamento para a Arauco, do grupo Copec, e afirmou que \"permanecerá com sólida posição de caixa e perfil de endividamento alongado\". A empresa afirma que tem 5,8 bilhões de reais em caixa.",
            "Do total comprado pela Klabin, no primeiro ciclo de colheita a empresa terá 69% correspondendo a madeira pinus e os 31% restantes a Eucalipto. Cerca de 60% da área plantada atual tem árvores com idade média de 5,1 anos e o restante com 2,5 anos.",
            "Entre as áreas de terras compradas estão blocos próximos ao complexo de celulose e papel da Klabin no Paraná, mas outros estão distantes até 280 quilômetros de fábricas da companhia, o que constitui um raio médio, segundo a empresa, de 203 quilômetros. Muitas áreas são adjacentes a regiões onde a Klabin já possui florestas.",
            "O acordo com a Klabin ocorreu em um momento em que a Copec tem enfrentado dificuldades com a queda de seus resultados, já que seus negócios florestais sofreram com enchentes, secas e incêndios exarcerbados devido ao fenômeno climático El Niño e pelos efeitos das mudanças climáticas.",
            "A Copec informou que a venda não inclui ativos industriais vinculados às fábricas de painéis de madeira que a Arauco detém no Brasil, nem outros ativos florestais no Mato Grosso do Sul.",
            "(Reportagem adicional de Natalia Siniawski e Sarah Morland)"
        ]
    },
    "news_39": {
        "news_title": "Suzano elevará preço da tonelada de celulose em todos os mercados em janeiro",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) está comunicando a clientes sobre novos aumentos nos preços da celulose de eucalipto, desta vez para encomendas feitas a partir de janeiro, confirmou a empresa nesta quarta-feira, após ser procurada pela Reuters.",
            "Para a China, o preço da commodity será elevado em 10 dólares e para América do Norte e Europa em 80 dólares em cada região.",
            "A maior produtora de celulose de eucalipto do mundo confirmou que na América do Norte o valor do produto será elevado para 1.330 dólares a tonelada enquanto na Europa irá para 1.140 dólares a partir de janeiro.",
            "A Suzano não informou o preço para a China, mas desde setembro, quando o preço estava em 550 dólares, a Suzano anunciou reajustes que somam um total de 110 dólares.",
            "O reajuste de janeiro é o quinto seguido, mas o aumento para a China é menor que o praticado pela empresa em dezembro, quando o preço da celulose para o país asiático foi elevado em 20 dólares.",
            "Nas outras regiões, o reajuste de janeiro foi o mesmo do realizado este mês.",
            "A ação da Suzano subia 3% às 15h41, enquanto o Ibovespa mostrava oscilação positiva de 0,07%.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_40": {
        "news_title": "Vinda, fabricante de fraldas de Hong Kong, recebe oferta de US$3,35 bi da RGE",
        "text": [
            "Por Echha Jain e Yantoultra Ngui e Kane Wu",
            "(Reuters) - A Vinda International, de Hong Kong, disse nesta sexta-feira que a Royal Golden Eagle (RGE), controlada pelo bilionário indonésio Sukanto Tanoto, fez uma oferta para adquirir a fabricante de lenços de papel e fraldas por até 26,13 bilhões de dólares de Hong Kong (3,35 bilhões de dólares).",
            "A Vinda já foi alvo do interesse da brasileira Suzano (BVMF:SUZB3), que em agosto confirmou contato com a fabricante chinesa de papel tissue. A RGE controla no Brasil a fabricante de celulose Bracell.",
            "A RGE foi um dos dois concorrentes finais que buscavam adquirir uma participação de 52% na Vinda detida pela fabricante sueca de papel tissue Essity, informou a Reuters na terça-feira, citando fontes.",
            "O preço da oferta de 23,50 dólares de Hong Kong por ação representa um prêmio de 13,5% em relação ao preço de fechamento da ação da Vinda na quinta-feira. A RGE disse que o preço é quase 150% mais alto do que o valor patrimonial líquido por ação da Vinda, de 9,41 dólares de Hong Kong em 30 de junho deste ano, segundo a RGE.",
            "As ações da Vinda saltaram até 9,7% para 22,70 dólares de Hong Kong, um nível visto pela última vez em abril, antes de fechar em 22,60 dólares de Hong Kong na sexta-feira, após o anúncio.",
            "O negócio está sujeito à aprovação das autoridades regulatórias, inclusive na China, e deve ser concluído em meados de 2024, de acordo com a Essity.",
            "A aquisição marca a terceira maior entre as empresas listadas em Hong Kong este ano, de acordo com dados da Dealogic.",
            "O acordo ocorre em um momento em que as empresas multinacionais estão revendo sua presença na China ou suas participações em empresas chinesas em meio ao aumento das tensões geopolíticas e à desaceleração da segunda maior economia do mundo.",
            "A RGE, com sede em Cingapura, disse em um comunicado que os dois maiores acionistas da Vinda, a Essity e o fundador da Vinda, Li Chao Wang, que detêm 72,63% da empresa, comprometeram-se irrevogavelmente a aceitar a oferta. A Essity disse que aceitou a oferta, em um comunicado separado.",
            "A RGE disse que não tem planos de reformular as operações da Vinda, incluindo qualquer redistribuição dos ativos fixos ou qualquer mudança importante na administração ou nos funcionários da Vinda.",
            "\"A visão da Vinda é ser a primeira opção da Ásia para produtos e serviços de higiene de alta qualidade\", disse Belinda Tanoto, diretora administrativa da RGE, em um comunicado.",
            "A RGE está buscando aproveitar o crescimento do consumo na Ásia para \"construir um negócio mais forte, mais eficiente e mais sustentável\", disse ela.",
            "Belinda, filha de Tanoto, adquiriu mais de 7% da Vinda por meio do Beaumont Capital Fund em outubro, segundo registros da Bolsa de Valores de Hong Kong.",
            "Fundada por Tanoto em 1973, a RGE se transformou em um grupo global de empresas de manufatura baseadas em recursos naturais, com negócios que vão de papel e celulose a energia. O grupo tem mais de 35 bilhões de dólares em ativos e 70 mil funcionários."
        ]
    },
    "news_41": {
        "news_title": "Veracel atinge produção de 20 milhões de t de celulose em 2023, dois anos antes do previsto",
        "text": [
            "A Veracel anunciou que atingiu a produção de 20 milhões de toneladas de celulose em 2023, alcançando a meta de produção prevista para 2025. Segundo a empresa, que detém ativos na Bahia e atua na oferta de celulose a partir da fibra de eucalipto, o alcance do patamar reflete a estratégia bem-sucedida de antecipar investimentos e apostar em tecnologia ao longo dos anos.",
            "\"A verdadeira realização é saber que alcançamos a marca de 20 milhões de toneladas de celulose produzidas entregando não apenas um produto de qualidade aos nossos acionistas e ao mercado, mas também construindo uma jornada de pioneirismo, competitividade, respeito ao meio ambiente e às pessoas\", afirmou o diretor de Operações Industriais da Veracel, Ari Medeiros.",
            "A Veracel é uma empresa controlada pelas produtoras de celulose Suzano (BVMF:SUZB3) e a sueco-finlandesa Stora Enso, cada uma com 50% das ações.",
            "Inaugurada em 2005, a Veracel tinha capacidade anual para produzir 900 mil toneladas e a expectativa de atualização tecnológica da empresa, caso seguisse os padrões de mercado, estaria prevista dentro de um intervalo de 10 anos de operação.",
            "No entanto, a empresa optou por antecipar os investimentos e, em 2011, realizou o seu processo de expansão e melhoria da caldeira de recuperação da fábrica, equipamento responsável pela geração de energia renovável e recuperação de químicos, além da redução de poluentes. A iniciativa impulsionou a produção da fábrica para 1,1 milhão de toneladas de celulose ao ano, de forma consistente e estável já a partir de 2012.",
            "\"O conceito do projeto da fábrica era de que somente em 2017 estaríamos prontos para produzir 1,100 milhão de toneladas de celulose ao ano. No entanto, a Veracel demonstrou agilidade em acompanhar as tendências tecnológicas e investiu rapidamente, antecipando em quase 10 anos o aumento de nossa capacidade produtiva e nos permitindo chegar ao marco de 20 milhões de celulose produzidas dois anos antes do previsto\", afirmou Medeiros.",
            "A empresa continuou a apostar em tecnologia ao longo dos anos, além de otimizar processos e reforçar a segurança e a gestão de pessoas. Somente em 2023, foram investidos R$ 100 milhões em melhorias, novas tecnologias e atualizações na fábrica."
        ]
    },
    "news_42": {
        "news_title": "Suzano reduzirá investimento em 2024 para R$14,6 bi com finalização de obras de Projeto Cerrado",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3), maior fabricante de celulose de eucalipto do mundo, anunciou nesta sexta-feira previsão de investimento de 14,6 bilhões de reais, ante expectativa de desembolsos de 18,5 bilhões neste ano.",
            "A redução do orçamento ocorre principalmente pela queda nos desembolsos da empresa no Projeto Cerrado, a maior fábrica de celulose da companhia que está sendo erguida no Mato Grosso do Sul, informou a Suzano em fato relevante.",
            "A previsão de investimento no projeto em 2024 é 4,6 bilhões de reais ante 8,9 bilhões neste ano. A empresa, que programa o início das operações produtivas da fábrica para até junho de 2024, afirmou que um montante \"residual\" de 500 milhões será investido na unidade em 2025. Ao todo, o investimento do Projeto Cerrado é calculado pela Suzano em 22,2 bilhões de reais.",
            "Do total previsto para o próximo ano, 7,7 bilhões de reais serão destinados para a manutenção de instalações, enquanto o montante para expansão, modernização e outras atividades será de 900 milhões de reais.",
            "O anúncio da Suzano ocorreu um dia depois que a rival Klabin (BVMF:KLBN11) anunciou previsão de investimento de 4,5 bilhões de reais no próximo ano, mesma cifra estimada para este ano, em meio à finalização de desembolsos em projetos de expansão de capacidade no Paraná.",
            "Além do Projeto Cerrado, manutenções e expansão, a Suzano vai aplicar 1,4 bilhão de reais em terras e florestas em 2024, abaixo dos 2,4 bilhões a serem investidos neste ano, cifra que conta com a aquisição de ativos da Parkia.",
            "A Suzano afirmou que os recursos para florestas e terras no próximo ano \"contemplam novos investimentos oportunos que visam dar continuidade à estratégia de aumento da base florestal da companhia\".",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_43": {
        "news_title": "Vale, Suzano e as outras recomendações para a semana, conforme 8 carteiras",
        "text": [
            "Investing.com – As ações da Vale (BVMF:VALE3) foram as mais sugeridas em carteiras recomendadas de bancos, corretoras e casas de análise para esta semana, segundo levantamento do Investing.com Brasil.",
            "Ao todo, foram consideradas oito carteiras: EQI, Pagbank, Guide, Órama, Terra, Nova Futura, Mycap, Mirae.",
            "Foram quatro menções para a mineradora. Com três citações, a Suzano (BVMF:SUZB3) vem na sequência.",
            "Foram lembradas duas vezes as ações de Cosan (BVMF:CSAN3), Prio (BVMF:PRIO3), Petrobras (BVMF:PETR4), Ambev (BVMF:ABEV3) e Bradesco (BVMF:BBDC4).",
            "Às 16h23 (de Brasília), os papéis da Vale subiam 2,80%, a R$76,32, enquanto as da Suzano recuavam 0,72%, a R$52,56. Cosan estava em acréscimo de 1,23%, a R$18,17, Prio apresentava elevação de 3,44%, a R$48,08, e Ambev tinha perdas de 0,44%, a R$13,54.",
            "Os papéis preferenciais do Bradesco caíam 0,26%, a R$15,39, e os da Petrobras subiam 0,65%, a R$36,95.",
            "Confira as carteiras completas:"
        ]
    },
    "news_44": {
        "news_title": "Suzano faz 4º aumento seguido de preço de celulose",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) anunciou nesta sexta-feira elevação no preço da tonelada de celulose vendida na China, Europa e América do Norte a partir de dezembro, no quarto reajuste consecutivo em meio a um cenário de demanda aquecida e redução de estoques na cadeia.",
            "Na China, o preço será elevado em 20 dólares. A empresa não divulgou o valor da tonelada de celulose no país asiático, mas desde setembro, quando o preço estava em 550 dólares, a Suzano anunciou reajustes que somam um total de 100 dólares.",
            "Na Europa e América do Norte, os aumentos foram de 80 dólares, para 1.060 e 1.250 dólares a tonelada, respectivamente, informou a empresa.",
            "A ação da Suzano rondava a estabilidade por volta de 14:55, enquanto o Ibovespa avançava 0,5%.",
            "No final do mês passado, o diretor de celulose da Suzano, Leonardo Grimaldi, afirmou em conferência com analistas que a companhia estava vendo uma entrada de pedidos da China \"extremamente saudável\", algo que também tem se mostrado válido para este mês.",
            "Enquanto isso, na Europa, o executivo citou na ocasião cenário de recuperação nas vendas de papel, em um sinal de fim do ciclo de desestocagem que pressionou o setor no início do ano.",
            "(Por Alberto Alerigi Jr.; )"
        ]
    },
    "news_45": {
        "news_title": "Itaú BBA vê Ibovespa em 145 mil pontos no final de 2024",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - Estrategistas do Itaú BBA enxergam o Ibovespa em 145 mil pontos no final de 2024, conforme relatório enviado a clientes nesta quinta-feira, ressaltando entre outros fatores um valuation consolidado atrativo.",
            "A equipe agora chefiada por Daniel Gewehr também trabalha com um crescimento potencial do lucro por ação no próximo ano acima de 10% e com 82% das empresas experimentando uma expansão de Ebitda acima da inflação em 2024.",
            "Eles ainda chamam a atenção para o posicionamento de mercado \"leve\", com realocação atrasada para ações como um terceiro pilar para explicar a performance da principal referência do mercado acionário brasileiro nos próximos meses.",
            "Um último argumento dos estrategistas cita o cenário macroeconômico estimado pela equipe do Itaú BBA, que sugere taxas terminais Selic de curto prazo na casa de um dígito -- 9,5% -- em meio a incertezas fiscais.",
            "As cinco principais escolhas de Gewehr e equipe na bolsa paulista são Equatorial (BVMF:EQTL3), Localiza (BVMF:RENT3), GPS, Banco do Brasil (BVMF:BBAS3) e Suzano (BVMF:SUZB3).",
            "Todas estão na lista \"Ten Top Investment Picks\" (dez principais escolhas de investimentos) dos estrategistas, que inclui ainda Vivara (BVMF:VIVA3), Prio, Randon (BVMF:RAPT4), Sabesp (BVMF:SBSP3) e Hypera (BVMF:HYPE3).",
            "Nesta quinta-feira, o Ibovespa avançava 0,29%, a 123.527,76 pontos."
        ]
    },
    "news_46": {
        "news_title": "Day Trade na B3: O que comprar e vender nesta quinta-feira",
        "text": [
            "Investing.com - O Pagbank divulgou aos seus clientes, na noite de terça-feira, 14, as indicações para operações de day trade recomendadas para esta quinta-feira, 16 de novembro. A indicação da corretora é de não entrar antes ou depois da ativação do preço de entrada da operação. Além disso, é sugerido o ajuste do stop para o preço de entrada quando a parcial é atingida.",
            "Veja a seguir as operações indicadas de compra e venda para hoje:",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "Hypera (BVMF:HYPE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "33,53 | 34,23 | 2,09% | 34,4 | 2,59% | 33,09 | -1,31%",
            "Gerdau (BVMF:GGBR4) SA (BVMF:GOAU4)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "11,92 | 12,09 | 1,43% | 12,29 | 3,10% | 11,77 | -1,26%",
            "Engie Brasil (BVMF:EGIE3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "42,86 | 43,34 | 1,12%| 43,6 | 1,73% | 42,49 | -0,86%",
            "Suzano (BVMF:SUZB3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "52,44 | 51,86 | 1,11% | 51,01 | 2,73% | 53,02 | -1,11%",
            "JBS (BVMF:JBSS3)",
            "Entrada | Parcial | % | Objetivo | % | Stop | %",
            "20,77 | 20,48| 1,40% | 20,2 | 2,74% | 21,06 | -1,40%"
        ]
    },
    "news_47": {
        "news_title": "Número de mortos em SP após chuvas vai a 8",
        "text": [
            "A Defesa Civil de São Paulo confirmou nesta 3ª feira (7.nov.2023) a 8ª morte por conta do temporal que atingiu o Estado na 6ª feira (3.nov). A vítima estava internada depois de ter sido atingida por uma árvore em Ibiúna, na Região Metropolitana de Sorocaba, e não resistiu aos ferimentos.",
            "Entre as mortes já confirmadas anteriormente, 4 pessoas morreram por causa da queda de árvores, sendo uma em Osasco, uma em Suzano (BVMF:SUZB3), municípios da Grande São Paulo; e duas na zona leste da capital paulista.",
            "Outra vítima do temporal foi o tripulante de uma embarcação que naufragou em Ilhabela, no litoral paulista. Também houve óbito em Limeira, por desabamento de um muro, e em Santo André, por conta da queda da parede de um prédio.",
            "As Defesas Civis estadual e municipais e o Corpo de Bombeiros registraram mais de 2.000 chamados em ocorrências em 40 cidades. Até a tarde desta 3ª feira (7.nov), não há previsão de novas tempestades e vendavais para os próximos dias.",
            "Pelo menos 200 mil pessoas seguem sem energia na capital paulista e em 23 municípios da região metropolitana. O número refere-se aos clientes da Enel (BIT:ENEI), concessionária que atua nessas localidades. A estimativa da Enel é que toda a rede esteja recomposta nesta 3ª (7.nov).",
            "A Sabesp (BVMF:SBSP3) (Companhia de Saneamento Básico do Estado de São Paulo) pediu na manhã desta 3ª feira (7.nov) economia aos consumidores até que a situação se normalize. “Com o processo de restabelecimento da energia elétrica em pontos da capital e região metropolitana, o abastecimento de água segue em recuperação em pontos mais críticos”, disse.",
            "Segundo a Sabesp, existem pontos sem energia afetando principalmente o abastecimento de água em trechos isolados das seguintes localidades: Cotia, Jandira, Vargem Grande Paulista e Pirapora do Bom Jesus. Em Osasco, os reservatórios estão em recuperação.",
            "Ao todo, 25 escolas estaduais seguem sem energia, sendo 14 na capital e 11 no interior do estado. Dessas, 14 escolas estão sem aula presencial e a Secretaria de Estado da Educação disponibilizou o conteúdo das aulas pelo Centro de Mídias.",
            "Nas Etecs (Escolas Técnicas Estaduais) Prof. Edson Galvão, em Itapetininga, e Mairinque haverá aulas remotas. A Etec de Piraju e a Fatec (Faculdade de Tecnologia do Estado) Sorocaba terão aulas on-line até sábado (11.nov), informou a secretaria.",
            "Com informações da Agência Brasil",
            "Leia mais em Poder360"
        ]
    },
    "news_48": {
        "news_title": "Tempestade deixa cerca de 2 mi sem luz e 6 mortos em São Paulo",
        "text": [
            "Ao menos 2,1 milhões de pessoas estão sem energia em São Paulo desde o temporal com ventos de 100 km/h que atingiu a capital paulista e as cidades da região metropolitana do Estado na última 6ª feira (3.nov.2023). Os dados são da Enel (BIT:ENEI), empresa privada de energia que fornece o serviço para parte da localidade.",
            "Segundo último boletim divulgado às 15h deste sábado (4.nov) pelo Estado de São Paulo, as precipitações deixaram 6 mortos. Sendo:",
            "Em nota, a Enel declarou que “2,1 milhões de clientes foram impactados desde sexta-feira, sendo que desse total cerca de 600 mil tiveram a energia restabelecida. A companhia está restabelecendo de forma gradual o serviço, dando prioridade aos casos mais críticos, como serviços essenciais”.",
            "A empresa também disse que devido à “complexidade do reparo e a necessidade de reconstrução de trechos da rede”, a expectativa é que a maior parte dos clientes tenham seus serviços restabelecidos até a próxima 3ª feira (7.nov).",
            "A nota afirmou que será necessário substituir cabos, postes e transformadores. Por esse motivo, alguns clientes terão de esperar um tempo maior para terem a energia restabelecida.",
            "“A distribuidora está com uma mobilização total de equipes em várias frentes, como call center e operação, para esse atendimento”, disse a Enel, em nota. Segundo a empresa, ela subiu em 3 vezes o número de profissionais em campo.",
            "Ainda segundo informações do governo, a Defesa Civil atendeu cerca de 100 desabastecimentos de água em todo o Estado, por conta de danos em muros, casas e destelhamentos de imóveis.",
            "Até o último boletim, os pontos mais críticos de falta de água são:",
            "“A Sabesp (BVMF:SBSP3) está trabalhando de forma emergencial para abastecimento dos locais críticos com caminhões-tanque. Ainda não há previsão para o restabelecimento total do fornecimento regular de água”, informou o boletim do governo.",
            "De acordo com o CBMESP (Corpo de Bombeiros do Estado de São Paulo), foram 528 chamados para queda de árvores na região metropolitana só das 0h às 12h35 deste sábado (4.nov). Ao todo, foram 1,3 mil chamados desde 6ª feira.",
            "Pela sua conta oficial no X (ex-Twitter), o governador de São Paulo, Tarcísio de Freitas (Republicanos), demonstrou solidariedade à população afetada pelos temporais.",
            "“Lamentamos profundamente a morte de seis pessoas que foram vítimas de quedas de árvores e muros em razão da tempestade da última noite. Todo o Estado de São Paulo sofreu com um evento climático extremo, marcado por chuva de grande intensidade e fortes rajadas de vento, sendo a região metropolitana de Campinas a mais atingida”, escreveu.",
            "Tarcísio também afirmou que os bombeiros e a Defesa Civil estão atendendo à população, bem como “apoiam os municípios afetados para restabelecimento de energia e liberação de vias comprometidas pelas quedas de árvores. Equipes da Sabesp trabalham para restabelecer também o fornecimento de água, que foi impactado pelas quedas de energia”.",
            "Leia mais em Poder360"
        ]
    },
    "news_49": {
        "news_title": "Lucro da Suzano Papel ADR veio abaixo das projeções por $0,33; receita supera estimativas",
        "text": [
            "Investing.com - Suzano Papel ADR (NYSE: SUZ) divulgou lucro por ação (LPA) de $-0,31 no terceiro trimestre, $0,33 abaixo da estimativa dos analistas de $0,03. A receita trimestral foi de $1,79B, contra o consenso de mercado de $1,69B.",
            "As ações da Suzano Papel ADR fecharam em $10,52. Elas avançaram 5,31% nos últimos 3 meses e avançaram 1,84% nos últimos 12 meses.",
            "A companhia recebeu revisões de LPA positivas e negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da Suzano Papel ADR nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de Suzano Papel ADR é \"desempenho excelente\".",
            "Confira a recente performance do balanço da Suzano Papel ADR aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_50": {
        "news_title": "Suzano projeta vendas de 700 mil toneladas de celulose do Projeto Cerrado em 2024",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) estimou vendas de celulose produzida em sua nova fábrica de celulose no Centro-Oeste, apelidada de Projeto Cerrado, de 700 mil toneladas em 2024, afirmaram executivos da companhia nesta sexta-feira, em apresentação a investidores.",
            "A empresa mantém expectativa de ativar a nova fábrica em junho do próximo ano. Atualmente, as obras estão 78% concluídas, segundo a apresentação.",
            "O volume a ser produzido em 2024 pela fábrica deverá vir a mercado no quarto trimestre do ano. A capacidade da unidade, que abriga a maior linha de produção de celulose de eucalipto do mundo, será de cerca de 2,55 milhões de toneladas por ano.",
            "A fábrica, que quando ficar pronta vai ocupar uma área semelhante à da cidade próxima em que foi instalada no Mato Grosso do Sul, Ribas do Rio Pardo, terá um custo de produção de cerca de 500 dólares por tonelada durante a ativação e estrutural previsto de 400 dólares.",
            "O diretor de celulose da Suzano, Leonardo Grimaldi, afirmou durante a apresentação, que novos projetos de celulose sendo planejados na Ásia não preocupam a companhia uma vez que, segundo ele, não há disponibilidade de madeira na região para atender a demanda de todos eles.",
            "Segundo Grimaldi, a companhia está vendo uma entrada de pedidos \"extremamente saudável\" vinda de clientes na China em outubro, algo que também tem se mostrado válido para novembro.",
            "Outro fator que dá confiança à companhia sobre a sustentabilidade de reajustes recentes de preços de celulose está na grande série de paradas para manutenção anunciadas de maneira inesperada este ano, que devem atingir uma capacidade global de 3 milhões de toneladas, disse Grimaldi.",
            "\"Desde agosto, na Europa, temos visto encomendas de papel se recuperando e isso é o primeiro sinal de fim do ciclo de desestocagem\", disse Grimaldi. \"A China tem publicado números muito sólidos, dois dígitos de crescimento sobre um ano antes em produção de papel\", afirmou.",
            "Depois de ter atingido a condição de ser a maior produtora de celulose de eucalipto do mundo, analistas questionaram a companhia sobre a possibilidade de a Suzano avançar com frentes de produção em outros países. Atualmente, a companhia está toda concentrada no Brasil.",
            "O presidente-executivo da Suzano, Walter Schalka, afirmou que uma internacionalização da companhia, quando ocorrer, representará uma \"mudança de cultura\" para o grupo, que tem apostado em uma série de vias de crescimento futuro baseadas na celulose, incluindo produção de têxteis e monetização de créditos de carbono.",
            "\"Acreditamos que não podemos cometer erros em alocação de capital, os valores que vamos investir no internacional vão representar riscos pequenos para nós\", disse Schalka sem dar detalhes financeiros ou prazos. Segundo ele, a companhia não vai investir em outros mercados se não garantir que será capaz de escalar os negócios e obter diferenciação em relação à concorrência.",
            "\"Escala é muito importante para nós. O segundo fator é diferenciação. Se não tiver nenhum tipo de diferenciação não queremos estar no negócio\", disse Schalka. \"Não vamos crescer internacional apenas por crescer. Se não tivermos diferenciação, não vamos estar nesses mercados.\"",
            "Para se diferenciar da competição, a Suzano inclui distribuição e marcas próprias. Na véspera, a companhia anunciou investimento de 650 milhões de reais na construção de sua sétima fábrica de papeis sanitários. No segmento, a empresa opera com a marca Neve, que segundo o diretor da área permite à empresa cobrar um \"prêmio\" de 20% a 30% no preço do produto.",
            "\"Ainda tem muito valor a ser criado no mercado brasileiro de 'tissue'\", disse o diretor de bens de consumo da Suzano, Luis Bueno, durante a apresentação.",
            "Já na frente de papéis e embalagens, o diretor da área, Fabio Oliveira, disse que a Suzano observa oportunidades \"orgânicas e inorgânicas\".",
            "Em celulose fluff, usada em produtos como fraldas e absorventes, a Suzano está apenas na \"primeira fase\" de crescimento, disse Schalka, se referindo ao investimento de 490 milhões de reais também anunciado na véspera para expandir a capacidade da empresa de fabricação do produto para 340 mil toneladas.",
            "O volume é bem pequeno para uma empresa do porte da Suzano, mas é \"escalável\", disse Schalka, que vê a celulose de eucalipto avançando sua participação para 30% a 40% do mercado hoje praticamente dominado pela fibra longa, derivada de pinus.",
            "Segundo os executivos da companhia, o mercado global de celulose fluff tem potencial de atingir 7,8 milhões de toneladas em 2027, um crescimento anual de 4,2% ante os 6,4 milhões de 2022. Atualmente, de acordo com a Suzano, cerca de 80% do mercado global é atendido por apenas três fornecedores localizados na América do Norte e 48% da demanda está na Ásia.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_51": {
        "news_title": "Ibovespa hesita com noticiário corporativo intenso e dados dos EUA",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa hesitava nesta sexta-feira, em meio a uma batelada de notícias corporativas no Brasil, incluindo os balanços de Vale, Suzano (BVMF:SUZB3) e Usiminas, bem como números de produção da Petrobras e de entregas da Embraer.",
            "Investidores também repercutiam dados de preços divulgados nos Estados Unidos, enquanto aguardam a decisão de política monetária do Federal Reserve na próxima semana.",
            "Às 10:54, o Ibovespa subia 0,04 %, a 114.828,12 pontos. Na máxima até o momento, marcou 115.341,65 pontos. Na mínima, chegou a 114.684,54 pontos. O volume financeiro somava 3,7 bilhões de reais.",
            "Nos EUA, os gastos dos consumidores aumentaram mais do que o esperado em setembro, mantendo-se em uma trajetória de crescimento mais alta rumo ao quarto trimestre, enquanto um dado de inflação bastante monitorado pelo Fed acelerou a alta.",
            "O núcleo do índice de gastos com consumo pessoal (PCE), que exclui os componentes voláteis de alimentos e energia, subiu 0,3% no mês passado, após alta de 0,1% no mês anterior.",
            "\"É possível analisar os números da inflação sob uma ótica de copo meio cheio ou copo meio vazio\", afirmaram analistas da Levante Investimentos em relatório a clientes.",
            "\"No lado positivo, a inflação não explodiu apesar do ritmo acelerado de crescimento da economia americana... No lado negativo, a inflação segue elevada\", afirmaram, destacando que a taxa segue acima da meta do Fed, sem sinais de desaceleração.",
            "Eles ponderam que o chair do Fed, Jerome Powell, tem advertido o mercado que ainda não é possível relaxar na luta contra a inflação, e que os preços seguem muito acima do esperado.",
            "\"Por isso, apesar das expectativas serem da manutenção dos juros estáveis na reunião do Federal Open Market Committee (Fomc) marcada para a próxima semana, as apostas para os próximos encontros permanecem em aberto.\"",
            "Em Wall Street, o S&P 500, uma das referências do mercado acionário dos EUA, rondava a estabilidade, com resultados corporativos, incluindo os números da Amazon.com (NASDAQ:AMZN) e Intel (NASDAQ:INTC), também no radar.",
            "No mercado de dívida norte-americano, o rendimento do Treasury de 10 anos marcava 4,8473%, de 4,845% na véspera.",
            "- USIMINAS PNA (BVMF:USIM5) valorizava-se 5,85%, a 6,33 reais, mesmo após prejuízo líquido de 166 milhões de reais no terceiro trimestre, quando também marcou o primeiro Ebitda negativo desde 2015, com resultado negativo de 20 milhões de reais, com queda na receita e vendas de aço em baixa. Analistas, em média, esperavam prejuízo líquido de 180 milhões e Ebitda negativo de cerca de 64 milhões, segundo dados da LSEG. No setor, CSN ON (BVMF:CSNA3) avançava 1,86% e GERDAU PN (BVMF:GGBR4) subia 0,5%.",
            "- HYPERA ON recuava 4,77%, a 32,56 reais, com agentes financeiros repercutindo o resultado da farmacêutica no terceiro trimestre, quando registrou lucro líquido das operações continuadas de 499,5 milhões de reais, uma alta de 6,3% ano a ano.",
            "- VALE ON (BVMF:VALE3) tinha acréscimo de 0,23%, a 65,45 reais, após reportar na noite da véspera lucro líquido de 2,84 bilhões de dólares no terceiro trimestre, queda de 36% ano a ano, mas acima das previsões de analistas. O Ebitda ajustado das operações continuadas somou 4,18 bilhões de dólares entre julho e setembro. Também na quinta-feira, com o pregão ainda aberto, a mineradora anunciou proventos a acionistas da ordem de 10 bilhões de reais e um novo programa de recompra de ações, o que fez seus papéis avançarem mais de 2%. Na China, o contrato futuro de minério de ferro mais negociado na bolsa de Dalian encerrou as negociações diurnas nesta sexta-feira com alta de 2,1%.",
            "- PETROBRAS PN (BVMF:PETR4) avançava 0,36%, a 35,83 reais, tendo como pano de fundo dados operacionais da companhia no terceiro trimestre conhecidos após o fechamento da bolsa na véspera, com alta de 9,6% na produção de petróleo no Brasil. A Petrobras também disse na quinta-feira que uma câmara integrante do Conselho Administrativo de Recursos Fiscais (Carf) acolheu recurso da Fazenda Nacional, tornando definitivo no âmbito administrativo um débito fiscal de 762 milhões de reais da estatal. No exterior, os preços do petróleo tinham uma sessão positiva, com o barril de Brent em alta de 0,47%.",
            "- SUZANO ON recuava 1,08%, a 52,14 reais, após divulgar na véspera prejuízo líquido de 729 milhões de reais no terceiro trimestre, revertendo lucro de 5,4 bilhões de reais um ano antes, mas menor do que a perda esperada por analistas. A Suzano também anunciou investimentos de 1,66 bilhão de reais para a construção de uma nova fábrica de papéis sanitários e de uma caldeira de biomassa em Aracruz (ES) e a conversão de uma máquina em Limeira (SP), que elevará a sua capacidade de produção de celulose fluff. Em evento da companhia com analistas e investidores nesta manhã, executivos também estimaram vendas de 700 mil toneladas de celulose do Projeto Cerrado em 2024.",
            "- MULTIPLAN ON (BVMF:MULT3) subia 0,27%, a 25,81 reais, tendo no radar balanço da operadora de shopping centers no terceiro trimestre, com lucro líquido de 263,4 milhões de reais, uma alta de 41,5% frente ao mesmo período do ano anterior.",
            "- EMBRAER ON (BVMF:EMBR3) registrava elevação de 0,22%, a 17,99 reais, após informar na noite de quinta-feira que entregou 43 aeronaves no terceiro trimestre, crescimento de 30% na comparação com o mesmo período no ano anterior. De acordo com a companhia aérea, a carteira de pedidos firmes somava 17,8 bilhões de dólares ao final do trimestre.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 0,04%, a 27,72 reais, BRADESCO PN (BVMF:BBDC4) subia 0,62%, a 14,59 reais."
        ]
    },
    "news_52": {
        "news_title": "Suzano investirá R$1,66 bi em nova fábrica de papel sanitário, em caldeira e em celulose fluff",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) anunciou nesta quinta-feira investimentos de 1,66 bilhão de reais para a construção de uma nova fábrica de papéis sanitários e de uma caldeira de biomassa em Aracruz (ES), bem como a conversão de uma máquina em Limeira, em São Paulo, que elevará a capacidade de produção de celulose fluff da companhia.",
            "Os anúncios foram feitos no mesmo dia em que a Suzano divulgou resultado do terceiro trimestre, com prejuízo líquido de 729 milhões de reais e lucro antes de juros, impostos, depreciação e amortização (Ebitda) de 3,7 bilhões de reais.",
            "A nova fábrica de papel sanitário - higiênico e toalha - será a sétima da companhia no Brasil e terá capacidade de 60 mil toneladas anuais, elevando a capacidade total da Suzano no segmento para 340 mil toneladas por ano.",
            "A Suzano espera iniciar a produção da nova fábrica no primeiro trimestre de 2026, após desembolsos de 650 milhões de reais, os quais 520 milhões serão custeados por meio de créditos de ICMS que a companhia tem no Estado.",
            "A empresa já tinha utilizado mecanismo semelhante por ocasião de investimentos anunciados em 2019 para uma primeira fase da reforma de sua fábrica de celulose em Aracruz.",
            "\"Isso (nova fábrica de tissue) reduz o raio médio de atendimento aos clientes e gera competitividade logística maior\", disse Luis Bueno, diretor de produtos de consumo e assuntos corporativos da Suzano, a jornalistas.",
            "Por causa da distribuição logística, o executivo afirmou que a Suzano pretende continuar operando as outras fábricas. \"Vamos manter as sete fábricas\", disse Bueno, acrescentando que a Suzano tem uma participação de mercado de 24% no segmento no Brasil.",
            "Os resultados dos negócios da Suzano com papel tissue ainda não são detalhados pela companhia. Questionado, o presidente-executivo da empresa, Walter Schalka, afirmou que a unidade \"não atingiu maturidade ainda\" para que possa divulgar os números do segmento, mas que isso deve ocorrer \"em breve\".",
            "\"Tissue está se aproximando deste nível\", disse Schalka, referindo-se a um patamar de relevância de modo a produzir impacto no resultado global da companhia.",
            "Também em Aracruz, a Suzano aprovou a substituição de sua atual caldeira de biomassa, localizada na fábrica de celulose que a empresa detém na cidade. O investimento está estimado em 520 milhões de reais, e a caldeira deve entrar em operação no quarto trimestre de 2025.",
            "Com o novo equipamento, a Suzano deve aumentar sua capacidade de geração de energia renovável - a partir do vapor produzido no processamento da celulose - o que \"deve reduzir marginalmente o custo caixa\", disse Schalka sem detalhar.",
            "O equipamento representa a segunda fase do investimento em modernização da fábrica de Aracruz, que tem origem na década de 1970, disse Schalka.",
            "Em Aracruz, os investimentos serão distribuídos entre os anos de 2024 (522 milhões de reais), 2025 (621 milhões) e 2026 (27 milhões), em termos reais e desconsiderando a monetização dos créditos de ICMS.",
            "A companhia anunciou ainda aprovação de investimento de 490 milhões de reais para produção de celulose fluff a partir de eucalipto em Limeira (SP), onde também produz papel. O material é usado em produtos que incluem fraldas e absorventes higiênicos e tem sido foco dos produtores nacionais de celulose diante de altos preços nos mercados internacionais.",
            "Os recursos a serem aplicados em Limeira serão destinados para conversão de máquina de secagem de celulose. Com isso, \"a empresa terá integral flexibilidade na produção de celulose para papel ou fluff\", disse a Suzano, acrescentando que as obras devem ficar prontas no quarto trimestre de 2025.",
            "A expectativa é que o investimento em Limeira eleve a capacidade total de produção de fluff da Suzano em 340 mil toneladas ao ano, para 440 mil já em 2025.",
            "A companhia afirmou que o investimento em Limeira tem como base \"a competitividade global na produção de celulose de eucalipto pela Suzano associada à sua visão de continuidade do crescimento da demanda por celulose de fibra curta em substituição à fibra longa ao longo dos anos\".",
            "Em Limeira, o investimento se dividirá entre 2024 (196 milhões de reais) e 2025 (294 milhões).",
            "(Por André Romani e Alberto Alerigi)"
        ]
    },
    "news_53": {
        "news_title": "Suzano reverte lucro e tem prejuízo de R$ 729 milhões no 3º tri",
        "text": [
            "A Suzano (BVMF:SUZB3) registrou prejuízo de R$ 729 milhões no 3º trimestre de 2023. O resultado representa queda de 113% ante o mesmo período de 2022, quando a companhia de papel e celulose teve lucro de R$ 5,4 bilhões. Os números foram divulgados na noite desta 5ª feira (26.out.2023). Eis a íntegra da apresentação (PDF – 1 MB).",
            "A empresa afirmou que a queda é explicada em grande parte pela redução no resultado operacional (queda da receita líquida) e pela variação negativa no resultado financeiro, como reflexo da desvalorização cambial sobre a dívida e sobre as operações com derivativos.",
            "A receita líquida da companhia foi de R$ 8,9 bilhões no 3º trimestre, uma queda de 37% em comparação com os R$ 14,2 bilhões registrados no mesmo período de 2022.",
            "De acordo com a empresa, apesar da redução do preço médio da celulose, houve uma melhora de sentimento no mercado no 3º trimestre de 2023, principalmente em função da elevação da demanda na China.",
            "O lucro antes de juros, impostos, depreciações e amortizações (Ebitda, na sigla em inglês) ajustado foi de R$ 3,695 bilhões, uma queda de 57% na comparação com mesmo período de 2022.",
            "Eis a lista dos anúncios:",
            "Leia mais em Poder360"
        ]
    },
    "news_54": {
        "news_title": "Suzano registra prejuízo de R$ 729 mi no 3º trimestre e reverte lucro de R$ 5,448 bi",
        "text": [
            "A Suzano (BVMF:SUZB3) registrou prejuízo líquido de R$ 729 milhões no terceiro trimestre deste ano, revertendo o lucro líquido de R$ 5,448 bilhões apurado no mesmo período do ano passado, de acordo com o balanço divulgado nesta quinta-feira, 26.",
            "Segundo a companhia, a variação é explicada em grande parte pela redução no resultado operacional (queda da receita líquida) e pela variação negativa no resultado financeiro, como resultado da desvalorização cambial sobre a dívida e sobre as operações com derivativos.",
            "\"Esses efeitos foram parcialmente compensados sobretudo pelo crédito de IR/CSLL diferidos, incidentes principalmente sobre os resultados negativos de variação cambial e operações com derivativos\", afirma a Suzano.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado atingiu R$ 3,695 bilhões, queda de 57% na comparação com o terceiro trimestre de 2022. Também houve queda de 6% em relação ao segundo trimestre deste ano.",
            "Para justificar o recuo anualizado do Ebitda, a Suzano cita quatro razões: menor preço médio líquido da celulose em dólar (-33%), menor volume vendido (-10%), pela desvalorização do dólar frente ao real (-7%); e maior SG&A (+12%), sobretudo por maiores despesas administrativas decorrente de maiores gastos com pessoal (remuneração variável) e da incorporação das despesas como resultado da aquisição do negócio de tissue da Kimberly Clark no Brasil, conforme explicado anteriormente.",
            "A receita líquida da Suzano de julho a setembro ficou em R$ 8.948 bilhões no período de julho a setembro, o que representa um recuo de 37% na comparação anualizada e de 2% ante o trimestre anterior."
        ]
    },
    "news_55": {
        "news_title": "Suzano tem prejuízo líquido de R$729 mi no 3° tri após lucro bilionário um ano antes",
        "text": [
            "SÃO PAULO (Reuters) -A fabricante de papel e celulose Suzano (BVMF:SUZB3) registrou prejuízo líquido de 729 milhões de reais no terceiro trimestre, revertendo lucro de 5,4 bilhões de reais no mesmo período de 2022, informou a companhia nesta quinta-feira.",
            "Analistas, em média, esperavam prejuízo de 1,5 bilhão de reais, com base em pesquisa da LSEG.",
            "As vendas de celulose, principal negócio da Suzano, caíram 11% em relação ao ano anterior, para 2,5 milhões de toneladas, enquanto o preço médio líquido do material caiu 33% no mercado externo, a 547 dólares por tonelada.",
            "A Suzano afirmou que, apesar da redução do preço médio líquido realizado de celulose, o período de julho a setembro foi marcado pela \"melhora de sentimento no mercado\", em grande parte devido a uma maior demanda na China.",
            "A Suzano ainda registrou lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado de 3,7 bilhões de reais no período, queda de 57% em comparação ao terceiro trimestre do ano passado. Analistas esperavam, em média, Ebitda de 3,4 bilhões de reais.",
            "As vendas de papel somaram 331 mil toneladas no terceiro trimestre, estável em relação ao mesmo período do ano anterior. O preço médio líquido do papel subiu 3% ano a ano, para 7.085 reais a tonelada.",
            "(Por André Romani e Patrícia Vilas BoasEdição de Pedro Fonseca)"
        ]
    },
    "news_56": {
        "news_title": "Vale, Gol, Suzano e mais: Confira as projeções dos balanços de amanhã",
        "text": [
            "Investing.com – Com o início da temporada de balanços nesta semana, Vale (BVMF:VALE3), Multiplan (BVMF:MULT3), Hypera (BVMF:HYPE3), Gol (BVMF:GOLL4) e Suzano (BVMF:SUZB3) divulgam seus resultados trimestrais referentes ao período entre julho a setembro nesta quinta-feira, 26.",
            "Para a mineradora brasileira Vale, a plataforma InvestingPRO, que reúne estimativas de diversos analistas, estima um lucro por ação (LPA) de R$3,20, com uma receita esperada de R$53,454 bilhões.",
            "A companhia aérea Gol, segundo o InvestingPRO, tende a reportar receita de R$4,818 bilhões e um LPA de R$0,15. A Suzano, no entanto, deve anunciar prejuízo por ação de R$1,66, diante de uma receita projetada em R$8,303, também conforme dados do PRO.",
            "As estimativas para Hypera são de receita de R$2,139 bilhões e LPA de R$0,75. Enquanto isso, a Multiplan deve apresentar um lucro por ação de R$0,39 e uma receita de R$484,6 milhões.",
            "Às 11h52 (de Brasília), as ações da Vale subiam 1,31%, a R$64,83, enquanto os papéis preferenciais da Gol ganhavam 0,80%, a R$7,54. Suzano estava em acréscimo de 0,90%, a R$52,98, Hypera perdia 1,70%, a R$33,43 e Multiplan recuava 0,74%, a R$25,40.",
            "Confira as projeções:",
            "Fonte: InvestingPRO e BTG"
        ]
    },
    "news_57": {
        "news_title": "Suzano eleva preços de celulose entre US$50 e US$80 a partir de novembro",
        "text": [
            "SÃO PAULO (Reuters) -A Suzano (BVMF:SUZB3) anunciou nesta terça-feira aumento de preço na tonelada da celulose a partir de novembro, aproveitando um quadro que avalia como de demanda aquecida pelo produto na China, de elevação de encomendas na Europa e de estoques em queda em portos.",
            "A companhia vai elevar o preço do insumo essencial para a produção de papel em 50 dólares a tonelada na China e em 80 dólares na Europa e América do Norte, informou a maior produtora de celulose de eucalipto do mundo.",
            "Com o reajuste, os preços da celulose na Europa vão para uma média de 980 dólares a tonelada, e na América do Norte para 1.170 dólares. A companhia não informou o valor final para a China.",
            "No final de agosto, o presidente da Suzano, Walter Schalka, afirmou, durante evento promovido pelo Santander Brasil (BVMF:SANB11), que o aumento de 20 dólares no preço da tonelada de celulose vendida à China para setembro levou o valor do produto para cerca de 550 dólares.",
            "Após o reajuste setembro, a empresa aplicou para este mês elevação de 30 dólares na celulose vendida à China.",
            "Sobre a demanda chinesa, a Suzano afirmou que o ritmo de produção de papel tem mostrado \"crescimento de dois dígitos em relação ao mesmo período do ano anterior, fomentado por consumo pós-pandemia e crescimento do ritmo de exportação\".",
            "A companhia citou ainda diversas paradas \"inesperadas de produção\" de celulose em várias regiões do mundo, tanto em fibra curta (eucalipto) como em fibra longa (pinus), \"dado níveis de preços (da celulose) abaixo do custo caixa dos produtores de alto custo\", um quadro que a companhia vinha prevendo ao longo dos últimos meses.",
            "Além disso, a Suzano citou que o diferencial de preço entre fibra curta e fibra longa está acima de patamares históricos, \"incentivando migração de demanda para fibra de eucalipto\".",
            "(Por Alberto Alerigi Jr.Edição de André Romani e Pedro Fonseca)"
        ]
    },
    "news_58": {
        "news_title": "Ibovespa avança com apoio externo; GPA dispara",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa avançava nesta segunda-feira, alinhado a outras praças acionárias no exterior e com a alta do minério de ferro na China favorecendo a Vale, enquanto GPA (BVMF:PCAR3) disparava após anúncio sobre venda de participação restante na rede colombiana Éxito.",
            "Às 11:46, o Ibovespa subia 0,86 %, a 116.754,24 pontos. O volume financeiro somava 4,8 bilhões de reais.",
            "Na cena externa, Wall Street tinha um viés positivo, enquanto agentes financeiros aguardam dados econômicos e resultados corporativos na semana, mas sem tirar do radar o conflito Israel-Hamas.",
            "O S&P 500, uma das referências do mercado acionário norte-americano, tinha alta de 1,11%.",
            "No Brasil, conforme destacou a equipe da Ágora Investimentos, está no radar a possível votação nesta semana do projeto de lei sobre taxação de fundos exclusivos e offshores, uma das medidas do governo para melhorar suas receitas.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) subia 1,61%, a 67,66 reais, uma vez que os futuros do minério de ferro se fortaleceram nesta segunda-feira, com o contrato mais negociado na bolsa de Dalian encerrando o dia com alta de 2,86%, a 862 iuanes (117,93 dólares) a tonelada métrica, o maior valor desde 25 de setembro.",
            "- GPA ON saltava 14,74%, a 3,97 reais, após a companhia anunciar que seu conselho de administração aprovou acordo para a venda da participação restante no Éxito para o Grupo Calleja, de El Salvador. A operação envolve a realização de uma OPA que pode render 790 milhões de reais ao GPA.",
            "- EMBRAER ON (BVMF:EMBR3) avançava 4,23%, a 17,73 reais, tendo como pano de fundo relatório de analistas do Citi elevando a recomendação dos ADRs (recibos das ações negociados nos EUA) da fabricante de aviões para \"compra\", bem como preço-alvo para 16 dólares, de 15,25 dólares anteriormente.",
            "- PETROBRAS PN (BVMF:PETR4) recuava 0,50%, a 36,10 reais, em meio ao declínio dos preços do petróleo no exterior, onde o barril de Brent cedia 1,23%, a 89,77 dólares.",
            "- SUZANO (BVMF:SUZB3) ON caía 1,74%, a 57,54 reais, em meio a ajustes apoiados pela queda do dólar frente ao real nesta sessão, após as ações da fabricante de papel e celulose acumularem alta de mais de 4% na semana passada. Em outubro, a valorização ainda orbita 6%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 0,61%, a 27,86 reais, e BRADESCO PN (BVMF:BBDC4) subia 1,10%, a 14,65 reais, endossando a alta do Ibovespa."
        ]
    },
    "news_59": {
        "news_title": "Ibovespa tem leve queda com dado de inflação nos EUA; petrolíferas avançam",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - O Ibovespa exibia queda discreta nesta sexta-feira, à medida que um salto no preço do petróleo no exterior ajudava a limitar o impacto negativo de dado de inflação acima do esperado nos Estados Unidos na véspera, quando a B3 (BVMF:B3SA3) estava fechada por feriado.",
            "Petrobras e Prio eram as principais influências positivas ao índice. Vale estava na ponta oposta.",
            "Às 11:21 (de Brasília), o Ibovespa caía 0,23%, a 116.777,42 pontos, após quatro alta seguidas. Na mínima da sessão, o índice caiu a 116.331,16 pontos e, na máxima até o momento, foi a 117.070,35 pontos. O volume financeiro do pregão somava 4,8 bilhões de reais. Na semana, o Ibovespa caminha para alta de 2,28%.",
            "Pedro Galdi, analista da Mirae Asset Corretora, afirmou que os mercados seguem voláteis nesta sexta-feira. \"E temos como agravante a correção de ontem\", acrescentou, em referência ao ajuste da bolsa brasileira à queda de Wall Street na véspera.",
            "Os preços ao consumidor dos EUA subiram 0,4% em setembro, informou o Departamento de Trabalho na quinta-feira, contra expectativa de avanço de 0,3%, com base em pesquisa da Reuters com analistas. Em 12 meses, o indicador subiu 3,7%, ante expectativa de elevação em 3,6%.",
            "Os dados pressionaram as bolsas em Nova York na véspera, com os rendimentos dos Treasuries em alta, uma vez que elevaram as apostas de que o Fed aumente os juros neste ano, ainda que essa chance tenha se mantido menor que 50%, conforme a curva de juros dos EUA.",
            "Nesta sexta-feira, os principais índices em Nova York voltavam a ter viés positivo, com o S&P 500 em alta de 0,27%, à medida que investidores digeriam balanços de bancos como Citi, JPMorgan (NYSE:JPM) e Wells Fargo (NYSE:WFC). Declarações do presidente do Fed da Filadélfia, Patrick Harker, e a continuação da guerra no Oriente Médio também estavam no radar dos agentes financeiros.",
            "Analistas da Levante Investimentos escreveram em relatório a clientes nesta sexta-feira que a combinação de queda nas bolsas norte-americanas na véspera, quando a B3 estava fechada, e indicativo de alta em Wall Street nesta manhã poderia \"provocar uma forte volatilidade no pregão brasileiro\".",
            "Os analistas também destacaram que a pauta local está mais esvaziada, com o foco residindo na tramitação da reforma tributária sobre o consumo no Senado.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) subia 2,79%, 36,1 a reais, diante da alta do petróleo no exterior. O Brent disparava 3,36%, para 88,89 dólares o barril, após os EUA estender sanções às exportações russas da commodity. No setor, 3R PETROLEUM ON (BVMF:RRRP3) se valorizava 3,23% e PRIO ON saltava 3,17%. Na véspera, o Brent fechou levemente no azul.",
            "- EZTEC (BVMF:EZTC3) ON cedia 4,96%, a 16,27 reais, após a construtora divulgar, na noite de quarta-feira, queda de 26,5% nas vendas brutas no terceiro trimestre frente ao mesmo período de 2022, e lançamentos de 85 milhões de reais em valor geral de vendas, contra patamar de 474,5 milhões no segundo trimestre, conforme prévia operacional. Setores mais ligados à economia doméstica caíam de forma generalizada nesta sexta-feira na bolsa.",
            "- VALE ON (BVMF:VALE3) perdia 0,46%, a 67,05 reais, após duas altas seguidas. O minério de ferro teve pregão sem direção comum nesta sexta-feira, com queda na bolsa de Cingapura, mas alta na bolsa de Dalian. Na quinta-feira, o preço da commodity subiu mais de 1% em ambas as localidades.",
            "- GETNINJAS ON (BVMF:NINJ3), que não faz parte do Ibovespa, disparava 20%, a 5,04 reais, após a gestora de ativos Reag alcançar uma participação de 25% na companhia, acionando mecanismo que obriga a realização de uma oferta pública de aquisição de ações (OPA) aos demais acionistas.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) caía 0,11%, a 27,88 reais, enquanto BRADESCO PN (BVMF:BBDC4) cedia 0,14%, a 14,69 reais.",
            "- ELETROBRAS ON (BVMF:ELET3) se desvalorizava 0,47%, a 36,36 reais. O recuo vem mesmo após o Tribunal Superior do Trabalho (TST) ter anunciado na quarta-feira à noite um acordo entre a empresa e entidades sindicais sobre o plano de demissão voluntária (PDV) da companhia de energia elétrica. O acerto define a reabertura do plano, que havia sido suspenso.",
            "- SUZANO (BVMF:SUZB3) ON subia 2,97%, a 58,33 reais, enquanto KLABIN UNIT (BVMF:KLBN11) tinha alta de 1,55%, a 23,6 reais."
        ]
    },
    "news_60": {
        "news_title": "Suzano neutraliza 102 t de carbono de embalagens de medicamentos por meio de parceria",
        "text": [
            "A Suzano (BVMF:SUZB3), por meio de parceria com a gráfica Box Print e a farmacêutica Merck, realizou uma ação para neutralizar mais de 102 toneladas de dióxido de carbono (CO2) geradas no processo de fabricação de 6 milhões de caixas para medicamentos. Segundo a empresa, a ação tem como objetivo compartilhar o benefício da compensação de carbono com seus clientes e usuários finais, agregando valor em termos de sustentabilidade.",
            "Para compensar as emissões, serão empregados 103 créditos de carbono distribuídos pela Suzano e Box Print. Cada crédito equivale a uma tonelada de CO2 evitada ou compensada.",
            "A iniciativa contou ainda com o apoio de uma consultoria para mapear e calcular a pegada de carbono no ciclo de vida das embalagens, desde transporte das matérias-primas até a produção e transporte final das caixas de medicamentos.",
            "De acordo com a Suzano, a neutralização das embalagens já foi realizada, pois os créditos usados para esta ação já foram destinados para esta iniciativa e cancelados na plataforma de registro Verra.",
            "O diretor executivo de Papel e Embalagem da Suzano, Fabio Almeida, acrescenta que a iniciativa reforça a estratégia da Suzano com foco em avançar na descarbonização da economia global.",
            "\"A empresa está constantemente buscando novas oportunidades para gerar créditos de carbono em diferentes áreas do negócio e buscando parcerias para reduzir as emissões líquidas de carbono em toda a cadeia de valor\", afirmou o executivo."
        ]
    },
    "news_61": {
        "news_title": "Amazônia pode produzir riqueza para além da floresta",
        "text": [
            "A floresta amazônica tem o potencial de impulsionar negócios focados na bioeconomia e ajudar a criar tecnologias para diversos setores. É o que disseram vários especialistas que participaram de um seminário no Congresso Internacional de Inovação da Indústria.",
            "Um deles citou que a extração de recursos natural, como minérios, nunca trouxe uma riqueza substancial para a população da região. Por isso, é necessário inovar na busca de outros tipos de riquezas.",
            "O debate sobre o tema foi realizado nesta 4ª feira (27.set.2023), em São Paulo. Contou com o apoio da CNI (Confederação Nacional da Indústria) e do Sebrae. O debate foi mediado por Adriana Machado, fundadora do Instituto Briyah.",
            "Eis os destaques:",
            "Leia mais em Poder360"
        ]
    },
    "news_62": {
        "news_title": "Ibovespa fecha em queda seguindo NY e sob expectativa por decisões de juros",
        "text": [
            "SÃO PAULO (Reuters) - O Ibovespa fechou no vermelho nesta terça-feira, sob influência negativa de Wall Street e pressionado pelo avanço dos juros futuros de vencimentos mais longos localmente, em meio à expectativa de investidores pelas decisões de juros nos Estados Unidos e também no Brasil a serem divulgadas na quarta-feira.",
            "Bancos pesaram negativamente no Ibovespa, enquanto Vale e Suzano (BVMF:SUZB3) exerceram a maior influência positiva ao índice.",
            "O Ibovespa fechou em queda de 0,37%, a 117.845,78 pontos, em seu terceiro recuo seguido. O volume financeiro somou 21,6 bilhões de reais.",
            "O analista da Terra Investimentos Luis Novaes disse que o cenário externo pesou sob os ativos locais na sessão, \"especialmente pela expectativa com relação à comunicação do Fed após a decisão, considerando que a manutenção é consensual\".",
            "O Federal Reserve anuncia decisão na quarta-feira e a expectativa majoritária é de que os juros permaneçam na faixa de 5,25% a 5,50% ao ano. O desfecho da reunião virá acompanhado de projeções econômicas e seguido por entrevista coletiva do chair do banco central norte-americano, Jerome Powell.",
            "Também são aguardadas nesta semana as decisões dos BCs da Inglaterra e do Japão.",
            "Em Nova York, o S&P 500 caiu 0,22%, com investidores mostrando maior cautela antes da decisão do Fed.",
            "No Brasil, o Banco Central anuncia a decisão sobre a Selic também na quarta-feira, com as previsões apontando corte de 0,50 ponto percentual, para 12,75% ao ano. A atenção estará no comunicado e indicações sobre os movimentos seguintes.",
            "O economista-chefe da Nova Futura, Nicolas Borsoi, disse que outra influência para o Ibovespa na sessão foi o avanço dos juros futuros locais. Esse movimento, em geral, afeta principalmente as empresas com negócios mais ligados à economia brasileira.",
            "\"A alta dos juros no exterior, puxou o câmbio e as taxas de juros aqui\", afirmou ele.",
            "No Brasil, o BC divulgou seu índice de atividade econômica (IBC-Br) mostrando alta de 0,44% em julho ante o mês anterior, um pouco acima das expectativas do mercado. Mas o dado anterior, de junho, foi revisado para baixo -- de +0,63% para +0,22%.",
            "- GPA (BVMF:PCAR3) ON recuou 6,9%, a 4,05 reais, renovando mínimas desde o começo de maio, em movimento que vem sendo determinado particularmente pela segregação de participação no colombiano Éxito. O Bank of America (NYSE:BAC) cortou o preço-alvo dos papéis de 15 reais para 3,50 reais na esteira da cisão, enquanto reiterou recomendação \"underperform\".",
            "- TOTVS ON (BVMF:TOTS3) caiu 4,91%, a 26,9 reais, tendo atingido no pior momento uma mínima intradia desde maio, a 26,81 reais. No final da segunda-feira, analistas do Citi enviaram nota a clientes na qual comentaram sobre dados de agosto do fundo de crédito a fornecedores da empresa, vendo melhora sequencial, mas destacando que o ambiente de oferta de crédito segue difícil.",
            "- LOJAS RENNER ON (BVMF:LREN3) fechou em baixa de 5,38%, a 14,6 real, com vários papéis mais sensíveis à economia doméstica na coluna negativa diante da alta das taxas futuras de juros. O índice do setor de consumo e o do setor imobiliário cederam 0,89% e 0,86%, respectivamente.",
            "- MARFRIG ON (BVMF:MRFG3) avançou 4,07%, a 7,42 reais, tendo no radar anúncio pela companhia de que atingiu participação de 35,77% do total de ações da BRF, dona das marcas Sadia e Perdigão. BRF ON (BVMF:BRFS3) terminou o dia com elevação de 1,28%.",
            "- CASAS BAHIA ON subiu 2,74%, a 0,75 real, experimentando uma trégua na sequência de quedas recentes, que fez a ação testar mínimas históricas, chegando a 0,68 real no pior momento na segunda-feira. A BB Investimentos rebaixou a recomendação das ações para \"neutra\" e reduziu o preço-alvo de 2,30 reais para 1,40 real.",
            "- COPEL PNB (BVMF:CPLE6) valorizou-se 1,35%, a 9 reais, apoiada por relatório do Morgan Stanley (NYSE:MS) elevando a recomendação dos papéis para \"overweight\" e o preço-alvo de 9 reais para 12 reais. O banco também retomou a cobertura de Eletrobras com recomendação \"overweight\". ELETROBRAS ON (BVMF:ELET3) perdeu 0,48%.",
            "- TIM ON (BVMF:TIMS3) fechou em alta de 0,99%, a 15,31 reais, após anunciar na véspera que pagará 425 milhões de reais em juros sobre capital próprio. No setor, TELEFÔNICA BRASIL (BVMF:VIVT3) ON valorizou-se 0,75%, após afirmar que as reduções de capital no montante de até 5 bilhões de reais autorizadas pela Anatel ocorrerão com restituição de recursos aos acionistas.",
            "- PETROBRAS PN (BVMF:PETR4) avançou 0,23%, a 34,21 reais, enquanto os preços do petróleo Brent no exterior caíram 0,1%.- VALE ON (BVMF:VALE3) terminou com variação positiva de 0,19%, a 68,85 reais, conforme os futuros do minério de ferro recuaram na China, com o vencimento mais negociado na Dalian Commodity Exchange encerrando o dia em baixa de 0,69%, a 862,5 iuans (118,19 dólares) a tonelada.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedeu 0,44%, a 27,16 reais, e BRADESCO PN (BVMF:BBDC4) perdeu 1,14%, a 14,75 reais. O destaque negativo entre os bancos do Ibovespa foi BTG PACTUAL (BVMF:BPAC11) UNIT, com queda de 2,64%. Ainda no setor financeiro, B3 ON (BVMF:B3SA3) caiu 1,22%.",
            "(Por André Romani e Paula Arend Laier)"
        ]
    },
    "news_63": {
        "news_title": "Governo de SP investiu R$ 500 milhões em rodovias em agosto",
        "text": [
            "Mais de 321 quilômetros de rodovias, de diferentes regiões do Estado de São Paulo, foram modernizados em agosto. As obras, realizadas pelo DER (Departamento de Estradas de Rodagem), tiveram investimentos que ultrapassaram R$ 500 milhões e atingiram 2,2 milhões de pessoas. Os recursos foram destinados para serviços de pavimentação, recuperação funcional (quando as condições do piso e traçado, por exemplo, são melhoradas), obras para melhoria no tráfego, revitalização e reforço de segurança viária.",
            "“Nosso objetivo é atuar continuamente em benefício das melhorias na infraestrutura do estado, para ampliar as condições logísticas e, com isso, garantir o desenvolvimento econômico, mais qualidade de vida e de segurança no deslocamento de bens e pessoas dessas regiões”, avalia a secretária estadual Natália Resende.",
            "Na região de Barretos, por exemplo, o aporte foi de R$ 51 milhões.Esse investimento favorece diretamente mais de 128 mil pessoas e promove o transporte de cultivos da agricultura familiar, produções de cana-de-açúcar e laranja, além de simplificar o acesso ao Hospital de Amor – Hospital do Câncer e ao polo acadêmico.",
            "Ao todo, 41 municípios foram atendidos em agosto. Além de Barretos, foram modernizadas rodovias em São Sebastião, Miracatu, Iguape, Batatais, Suzano (BVMF:SUZB3), Biritiba Mirim, Teodoro Sampaio, Euclides da Cunha Paulista, Cosmópolis, Artur Nogueira, Serra Negra e Sumaré. As intervenções também aconteceram em Louveira, Valinhos, Joanópolis, Pilar do Sul, Tapiraí, Paranapanema (BVMF:PMAM3), Piedade, Arealva, Pederneiras, Boracéia, Botucatu, Cafelândia, Pongaí, Uru e Pirajuí. A lista é completada com ações em Reginópolis, Santa Rita do Passa Quatro, Nipoã, Neves Paulista, Estrela D’Oeste, Turmalina, José Bonifácio, Andradina, Nova Luzitânia, Brejo Alegre, Glicério, Jaborandi e São Vicente.",
            "Desde o início de 2023, o departamento, vinculado à Semil (Secretaria de Meio Ambiente, Infraestrutura e Logística), já realizou intervenções em 3,1 mil quilômetros de rodovias, em um investimento total de R$ 3,24 bilhões.",
            "Com informações do Governo de São Paulo",
            "Leia mais em Poder360"
        ]
    },
    "news_64": {
        "news_title": "Cautela internacional em meio a dúvidas com China e EUA impede alta do Ibovespa por petróleo",
        "text": [
            "A volta do petróleo tipo Brent aos US$ 90 o barril é insuficiente para animar o Ibovespa nesta sexta-feira, no retorno do feriado de quinta-feira, dada a queda das bolsas internacionais e do minério de ferro. Em Dalian, a commodity fechou em baixa de 2,07%, diante de persistentes preocupações com a desaceleração da economia chinesa após recuo firme nas exportações e importações em agosto do país.",
            "Além disso, há dúvidas sobre se o Federal Reserve (Fed, o banco central dos Estados Unidos) continuará aumentando os juros, em meio a um mercado de trabalho aquecido e inflação ainda elevada. Ao mesmo tempo, há temores em relação a riscos geopolíticos China-EUA.",
            "\"Os mercados de ativos de risco ao redor do mundo estão enfrentando mais uma manhã de queda, com os investidores se mantendo cautelosos pelos dados fracos de atividade na China e na Europa, e com o mercado de trabalho nos EUA indicando que o Fed pode ter de subir de novo as taxas\", resume em nota a Guide Investimentos.",
            "Na quinta, as bolsas americanas fecharam com sinais divergentes, com a maioria dos índices em baixa. As perspectivas para o comportamento dos juros nos EUA é tema central dos mercados, acrescenta o economista Silvio Campos Neto, da Tendências Consultoria, em relatório.",
            "\"Para setembro, há certo consenso de manutenção dos juros, mas para novembro as apostas estão divididas. Ontem, a queda dos pedidos semanais de auxílio desemprego no país deu força ao lado que acredita em mais uma alta da taxa dos Fed Funds\", avalia o economista da Tendências.",
            "Na quarta-feira, o Ibovespa terminou a sessão com recuo de 1,15%, aos 115.985,34 pontos, elevando as perdas semanais a 1,62%, depois de subir 1,33% na anterior. Às 10h21, contudo, o recuo era de 2,17% no período. Hoje, o Índice Bovespa abriu aos 115.979,43 pontos (-0,01%) e em seguida chegou a cair 0,92%, na mínima aos 114.914,35 pontos.",
            "Às 10h16, cedia 0,63%, aos 115.254,03 pontos.",
            "\"Os investidores seguem temerosos com a inflação e os juros prolongadamente altos no mundo, apesar de crescer um pouco a probabilidade de a economia dos Estados Unidos ter um pouco suave\", avalia o economista Álvaro Bandeira, em comentário.",
            "Nem mesmo a alta do petróleo atenua. Petrobras (BVMF:PETR4) tinha recuo de 0,36% (PN) e de 0,59% (ON). Suzano (BVMF:SUZB3) tinha o maior recuo (-3,29%), seguida por CSN ON (BVMF:CSNA3) (-2,71%) e Vale ON (BVMF:VALE3) (-1,87%).",
            "Sobre o petróleo, a alta tende a pressionar a Petrobras para elevar os preços dos combustíveis. Em tese, isso seria favorável ao caixa da empresa, mas sabe-se que o assunto normalmente esbarra em questões políticas, o que tende a gerar desconforto no mercado.",
            "A agenda esvaziada desta sexta-feira também reforça a cautela dos investidores. Somente à noite é que sairão dados com força para mexer com os mercados, mas isso só terá reflexo na segunda-feira, a não ser que os números da inflação chinesa sejam antecipados.",
            "Os investidores também monitoram os sinais de tensões sino-americanas, às vésperas da Cúpula do G20, que acontece no fim de semana na Índia, onde o presidente chinês, Xi Jinping, será ausência notável."
        ]
    },
    "news_65": {
        "news_title": "Suzano (SUZB3): Conselho aprova emissão de debêntures no valor de R$ 2 bi",
        "text": [
            "Investing.com - O conselho de administração da Suzano (BVMF:SUZB3) aprovou a realização da 10ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em série única no valor total de R$ 2 bilhões.\n\nA informação consta em um comunicado divulgado ao mercado na noite desta terça-feira (5). As debêntures serão objeto de oferta pública de distribuição.\n\nOs recursos líquidos obtidos pela companhia com as debêntures serão integralmente destinados a investimentos relativos à geração de energia no âmbito do Projeto Cerrado.",
            "As ações da Suzano fecharam em baixa de 0,59%, cotadas a R$50,67. A média das estimativas de analistas compiladas pelo InvestingPRO é de um preço-justo de R$12,72, potencial de valorização de 25,6%."
        ]
    },
    "news_66": {
        "news_title": "Suzano tem recebido demanda muito forte da China, diz presidente",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) tem recebido uma demanda muito forte de produtores de celulose na China, que reduziram a produção para comprar de terceiros diante dos preços baixos da commodity no mercado global, afirmou nesta quarta-feira o presidente da companhia, Walter Schalka.",
            "\"O ajuste do mercado de celulose agora está se dando pela oferta, com empresas na China reduzindo produção e comprando celulose\", disse o executivo a jornalistas durante Conferência Anual do Santander Brasil (BVMF:SANB11).",
            "\"Temos recebido muita demanda. Os estoques nos portos e nos clientes estão se ajustando\", acrescentou, ressaltando que chegará em breve o momento de reestocagem que deve ajudar a acelerar a recuperação dos preços.",
            "A companhia anunciou na sexta-feira um aumento de 20 dólares no preço da tonelada de celulose vendida à China a partir de setembro, o que levou valor do produto para cerca de 550 dólares, afirmou o executivo.",
            "\"Vamos voltar para um patamar adequado\", acrescentou o executivo se referindo aos preços da indústria global de celulose, mas sem fazer previsão sobre o momento.",
            "A Suzano está se preparando para a entrada em operação de sua nova fábrica de celulose, instalada no Mato Grosso do Sul, no próximo ano. Schalka afirmou que a empresa vai operar a unidade com \"capacidade total\", o que deve pressionar os preços da celulose \"no curto prazo\" por causa das novas capacidades chegando ao mercado, que incluem instalações no Uruguai e no Chile, além da própria fábrica nova da Suzano.",
            "\"Estamos tentando reduzir a diferença de preços da China com a Europa e achamos que temos condições de implementar\", disse Schalka sobre o reajuste anunciado na semana passada, que incluiu aumento de 50 dólares na Europa e Estados Unidos.",
            "Segundo ele, a média histórica de preços da celulose nos últimos 10 anos é de cerca de 625 dólares a tonelada. A expectativa do executivo é que o mercado passe por uma \"fase mais benigna\" para os produtores da commodity após o período de fechamentos de capacidade produtiva, das empresas que não conseguiram fazer seus custos acompanharem a queda nos preços do insumo, mas ele não precisou a partir de quando isso se dará.",
            "A indústria, por ora, não tem projetos de novas capacidades entrando no mercado para além de 2025, disse Schalka, lembrando que uma linha de produção costuma levar 30 meses para ser construída.",
            "PAPEL E M&A",
            "Schalka fez os comentários ao lado do presidente-executivo da Klabin (BVMF:KLBN11), maior fabricante de papel para embalagens no Brasil, Cristiano Teixeira. Segundo Teixeira, a demanda no Brasil tem crescido nos últimos meses, mas ele avalia que o movimento decorre por fatores mais sazonais.",
            "\"O teste de ferro é agora com a queda dos juros e a inflação recuando e como o mercado (de papel no Brasil) vai se recuperar\", disse Teixeira. \"O ano de 2024 me preocupa bastante pela política fiscal e possibilidade de volta da inflação\", disse o presidente da Klabin.",
            "\"Agora a demanda está boa por questão sazonal\", disse ele sobre o terceiro trimestre, período de preparação do varejo para as vendas de fim de ano.",
            "Questionado sobre possibilidades de movimentos de fusão e aquisição na indústria de papel e celulose, Teixeira afirmou que as empresas do setor no mundo \"estão baratas\", em parte devido ao que considera como uma subavaliação do mercado em relação aos ativos das empresas, notamente as terras e o ativo florestal que possuem.",
            "\"O setor é grande e de baixo valor e acho que você tem que concentrar para construir valor\", afirmou o executivo.",
            "Por sua vez, Schalka citou que o potencial de valor dos bancos de terrenos das empresas \"não estão\" refletidos nos balanços do setor e considerou como um erro o mercado precificar a indústria de papel e celulose a múltiplos próximos de 7 vezes o Ebitda, enquanto o setor de consumo chega a 12 vezes.",
            "\"É inconcebível termos múltiplos muito diferentes de outros setores\", disse o presidente da Suzano, citando ainda o potencial de valorização gerado pelo mercado de carbono, em que a empresa enxerga possibilidade de certificar 22 milhões de toneladas de créditos de carbono ante total atual de 1,7 milhão.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_67": {
        "news_title": "Suzano: iniciativa-piloto usa créditos de carbono para neutralizar emissões de 50 mil livros",
        "text": [
            "A Suzano (BVMF:SUZB3), uma das maiores fabricantes de papéis da América Latina, utilizou créditos de carbono em uma iniciativa-piloto para neutralizar as emissões na produção de 50 mil livros. O projeto está alinhado com a estratégia de negócios da empresa, focada em soluções para reduzir as emissões de carbono na cadeia de valor, como no caso do segmento editorial.",
            "De acordo com seu relatório de sustentabilidade, a Suzano empresa ambiciona reduzir em 15% a intensidade das emissões de gases do efeito estufa nos escopos 1 e 2 por tonelada de produção até 2030. \"Os temas ligados ao meio ambiente são urgentes, críticos para a sociedade e os negócios, e fazem parte da agenda de toda a companhia. É preciso incentivar diversos players do mercado para fazerem o mesmo e ganharmos protagonismo nessa agenda tão relevante para a sociedade\", afirmou o diretor-executivo de Papel e Embalagem, Fabio Almeida.",
            "A Suzano contou com o apoio de uma consultoria especializada para mapear e calcular a pegada de todo o ciclo de vida dos livros selecionados para ter a neutralização de carbono, desde a plantação do eucalipto, matéria-prima para a produção do papel, até o descarte e reciclagem do material.",
            "A iniciativa foi realizada em parceria com a editora Companhia das Letras, Record e Sextante, onde foram selecionadas três obras como referência. Cada uma delas possui diferentes tamanhos, capas e páginas, por isso, o cálculo da pegada de carbono foi realizado de forma individualizado.",
            "A Suzano irá utilizar créditos de carbono para neutralizar as emissões. Eles são oriundos de projetos certificados e verificados por auditoria externa. A empresa também utilizou o Papel Pólen na confecção dos exemplares, um produto da marca que demanda menor consumo de químicos e é fabricado de forma mais sustentável."
        ]
    },
    "news_68": {
        "news_title": "Suzano confirma contato com chinesa Vinda",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) confirmou na noite de terça-feira que teve contato com a fabricante chinesa de papel tissue Vinda International, que é alvo de um processo de venda, mas que nenhum documento vinculante foi firmado.",
            "A maior produtora de celulose de eucalipto do mundo, que tem buscado diversificar fontes de receita com entrada em novos mercados, afirmou que \"teve contato com informações e pessoas envolvidas com a empresa Vinda International Holdings, sem nenhum documento vinculativo ou que gere qualquer obrigação ou compromisso para a companhia\".",
            "O comentário veio a partir de questionamentos da Comissão de Valores Mobiliários (CVM) sobre notícias publicadas pela imprensa sobre uma potencial oferta da Suzano pela Vinda.",
            "\"Caso venha a ser celebrado acordo ou contrato envolvendo o tema, a companhia divulgará ao mercado, nos termos da legislação aplicável\", afirmou a Suzano.",
            "A Vinda afirma atuar nos segmentos de incontinência, absorventes femininos, produtos para bebês e de uso profissional. A companhia tem 13 bases de produção, das quais 10 na China, principal mercado de celulose da Suzano.",
            "A imprensa internacional publicou que entre os interessados nos ativos da Vinda estão Suzano, Bain Capital, CVC Capital Partners e DCP Capital.",
            "A Vinda tem um valor de mercado equivalente de 2,73 bilhões de dólares, segundo dados da Refinitiv.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_69": {
        "news_title": "Suzano: Projeto Cerrado trará melhoria impressionante para o custo da companhia",
        "text": [
            "O início da operação do Projeto Cerrado, que tem sua previsão de conclusão até junho de 2024, não acarretará o fechamento de qualquer outra capacidade produtiva, de acordo com o CEO da Suzano (BVMF:SUZB3), Walter Schalka. \"Não antevemos qualquer fechamento de área de produção\", afirmou nesta quinta-feira, 3.",
            "Em fase de construção, a fábrica de celulose está sendo instalada no município de Ribas do Rio Pardo, no Mato Grosso do Sul. De acordo com a Suzano, o Projeto Cerrado produzirá 2,55 milhões de toneladas ao ano, ampliando a capacidade instalada de celulose de mercado da companhia para 13,5 milhões de toneladas anuais.",
            "Schalka também destacou que a entrada em operação do Projeto Cerrado trará ganhos competitivos para a Suzano, em função da redução dos custos de produção da celulose. \"O Projeto Cerrado trará melhoria impressionante para o custo da companhia\", previu o CEO da companhia.",
            "Enquanto o Projeto Cerrado ainda não entra em operação, a Suzano já teve uma adição recente, em junho, quando concluiu a operação de aquisição do negócio de tissue da Kimberly-Clark (NYSE:KMB) Brasil. \"As sinergias com a Kimberly-Clark já começaram a ser capturadas. Ainda tem muito a se fazer, temos uma equipe dedicada apenas a isso\", revelou Schalka."
        ]
    },
    "news_70": {
        "news_title": "Suzano vê custos em tendência de queda no 2º semestre",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) espera uma demanda melhor por celulose no segundo semestre ante a primeira metade do ano, com custos de produção em tendência de queda, afirmaram executivos da companhia nesta quinta-feira.",
            "O diretor comercial de celulose, Leonardo Grimaldi, afirmou em conferência com analistas que os preços de celulose nos mercados internacionais estão atualmente abaixo do custo marginal de produção de muitos fabricantes, o que tem pressionado fechamentos de capacidade.",
            "Segundo Grimaldi, enquanto no primeiro trimestre do ano 700 mil toneladas em capacidade foram tiradas do mercado por causa de paradas de linhas de produção de fabricantes, no segundo trimestre sondagens da companhia indicaram que pelo menos 1 milhão de toneladas saíram do mercado.",
            "\"Temos (mercado global) hoje 8 milhões de toneladas de capacidade que está queimando dinheiro com esse nível de preço\" da celulose, disse Grimaldi, se referindo ao patamar ao redor de 530 dólares a tonelada.",
            "Enquanto isso, a Suzano, que antecipou a entrada em operação de sua nova fábrica de celulose no Mato Grosso do Sul do segundo para o primeiro semestre de 2024, não pretende reduzir produção no próximo ano, afirmou o presidente-executivo, Walter Schalka.",
            "\"Não estamos felizes com os preços da celulose no curto prazo, mas isso faz parte do jogo\", disse o executivo, citando, porém, que os preços de madeira no Brasil, onde estão concentradas as fábricas da companhia, estão em tendência de alta, o que não inspira a empresa a \"usar madeira mais cara para produzir celulose com preço menor\".",
            "Grimaldi comentou ainda que a Suzano segue operando com nível de estoques abaixo do nível ótimo e que a carteira de encomendas foi saudável em julho, o que reforça confiança da companhia em implementar neste mês anúncio de aumento no preço da celulose para a China.",
            "O diretor financeiro da Suzano, Marcelo Bacci, por sua vez, comentou que a receita da companhia será pressionada nos próximos meses pelos preços do mercado de celulose, mas ressaltou o nível de liquidez da companhia ao final do primeiro semestre, de 6,3 bilhões de dólares.",
            "Questionado sobre eventuais novos programas de recompra de ações, Bacci afirmou que a Suzano não tem intenção de anunciar outro no curto prazo.",
            "(Por Alberto Alerigi Jr.; edição Paula Arend Laier)"
        ]
    },
    "news_71": {
        "news_title": "Ibovespa reduz fôlego após superar 122 mil pontos um dia após BC cortar Selic",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa mostrava uma variação tímida nesta quinta-feira, perdendo o fôlego dos primeiros negócios, quando subiu quase 1,5% reagindo à decisão do Banco Central de cortar a taxa Selic em 0,50 ponto percentual, para 13,25% ao ano, em um movimento mais forte do que o esperado pela maioria no mercado brasileiro.",
            "No comunicado que acompanhou o anúncio do primeiro corte da taxa básica de juros em três anos na véspera, em uma votação dividida, o BC ainda sinalizou novos cortes equivalentes nas próximas reuniões do Comitê de Política Monetária (Copom).",
            "Às 11:12, o Ibovespa subia 0,13%, a 121.013,41 pontos, tendo chegado a 122.619,14 na máxima até o momento, com uma bateria de resultados corporativos também em análise, incluindo os números de Prio, Ambev, CSN e Suzano (BVMF:SUZB3).",
            "O volume financeiro no pregão somava 6,8 bilhões de reais.",
            "A bolsa brasileira já vinha precificando há meses a perspectiva de corte da Selic no segundo semestre, apoiada, entre outros fatores, em uma melhora relevante em dados de inflação corrente e projeções, além de avanços em pautas no Congresso, incluindo a nova regra fiscal e a reforma tributária.",
            "Até a quarta-feira, porém, não havia um consenso sobre a magnitude do corte. Pesquisa da Reuters com 46 economistas publicada na semana passada mostrou que 36 esperavam redução de 0,25 ponto, enquanto dez aguardam uma queda de 0,50 ponto. Na curva de DI, também havia divergências.",
            "Para economistas do UBS BB (BVMF:BBAS3), o aspecto mais importante do comunicado do Copom que acompanhou a decisão foi a sinalização de várias reuniões em direção a um ritmo de 0,50 ponto.",
            "\"Essa escolha provavelmente foi feita para evitar uma ampla gama de expectativas sobre o ritmo das taxas para as próximas reuniões. Muito provavelmente, 0,50 ponto será a norma até o final do ano\", afirmaram Alexandre de Azara e equipe em relatório enviado a clientes.",
            "A decisão do Copom impulsionava principalmente ações de empresas mais expostas ao mercado local, mais sensíveis a juros, como construtoras, assim como papéis de consumo. Mas o ambiente relativamente desfavorável a risco no exterior acabava minando uma reação mais positiva do Ibovespa",
            "De acordo com a gestora de renda variável da Fator Administração de Recursos Isabel Lemos, uma parcela significativa do Ibovespa é composta por papéis expostos ao mercado externo, o que acaba pesando. Mas ela ressaltou que o importante é que o ciclo de queda da Selic começou.",
            "\"Ao longo do tempo, vendo reduções de juros -- que são resposta à consolidação de inflação mais baixa e a uma visão melhor do fiscal -- acreditamos na melhora de aversão a risco, dando continuidade na melhora do mercado de renda variável, principalmente em alguns setores via empresas selecionadas.\"",
            "No exterior, os preços do petróleo avançavam, mas os futuros do minério de ferro recuaram na Ásia com preocupações sobre restrições à produção de aço da China e perspectivas de recuperação do setor imobiliário local em dificuldades. Em Nova York, o S&P 500 caía 0,33%.",
            "DESTAQUES",
            "- EZTEC (BVMF:EZTC3) ON ganhava 4,71%, a 23,36 reais, e CYRELA ON (BVMF:CYRE3) ganhava 3,78%, a 25,01 reais, com ações de construtoras apoiadas em perspectivas de continuidade na queda dos juros. O índice do setor imobiliário na B3 (BVMF:B3SA3) subia 2,2%. Fora do Ibovespa, TENDA ON (BVMF:TEND3) saltava 10,41% tendo também resultado do trimestre no radar.",
            "- PRIO ON valorizava-se 3,56%, a 46,86 reais, após balanço do segundo trimestre mostrando lucro líquido de 184,6 milhões de dólares, alta de 32% ante igual período de 2022. As ações também tinham como pano de fundo a alta dos preços do petróleo no exterior. No setor, PETROBRAS PN (BVMF:PETR4), que divulga seus números após o fechamento nesta quinta-feira, subia 0,92%.",
            "- SUZANO ON avançava 1,8%, a 48,75 reais, uma vez que a companhia registrou lucro líquido de 5,08 bilhões de reais no segundo trimestre, em desempenho muito maior em comparação ao lucro de 182 milhões de reais no mesmo período do ano passado. O Ebitda ajustado, porém, teve queda de 38%. Executivos da Suzano afirmaram que veem custos em tendência de queda no segundo semestre.",
            "- AMBEV ON (BVMF:ABEV3) recuava 0,47%, a 14,98 reais, distanciando-se da máxima do dia de 15,45 reais vista mais cedo, conforme investidores analisam a queda de 15% no lucro líquido do segundo trimestre ante o mesmo período do ano anterior, para 2,6 bilhões de reais. A companhia, porém, cortou perspectiva para o custo dos produtos vendidos (CPV) por hectolitro no ano.",
            "- ALPARGATAS PN (BVMF:ALPA4) perdia 4,1%, a 9,12 reais, tendo no radar relatório de analistas do JPMorgan (NYSE:JPM) cortando a recomendação para os papéis para \"neutra\" e reduzindo o preço-alvo de 9,50 para 9 reais. Para Joseph Giordano e equipe, os resultados ruins no curto prazo e as iniciativas de \"turnaround\" limitam a visibilidade sobre os planos para o longo prazo da dona da Havainas.",
            "- ELETROBRAS ON (BVMF:ELET3) caía 3,33%, a 37,14 reais. ELETROBRAS PNB (BVMF:ELET6) perdia 2,85%.",
            "- CSN ON (BVMF:CSNA3) mostrava decréscimo de 2,78%, a 12,93 reais, com agentes financeiros também analisando o resultado do segundo trimestre, que mostrou lucro líquido de 283 milhões de reais, recuo de 23% frente a igual etapa do ano anterior, pressionada por queda nos preços de minério de ferro e aumento de custos no negócio de siderurgia. VALE ON (BVMF:VALE3) cedia 0,3%.",
            "- BRADESCO PN (BVMF:BBDC4) recuava 0,24%, a 16,63 reais, antes da divulgação do balanço do período de abril a junho, após o fechamento do mercado. No setor, ITAÚ UNIBANCO PN (BVMF:ITUB4) tinha queda de 0,45%, a 28,49 reais."
        ]
    },
    "news_72": {
        "news_title": "Suzano tem salto no lucro líquido do 2º tri, para R$5,1 bi, com efeito financeiro",
        "text": [
            "Por Andre Romani e Carolina Pulice",
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) registrou lucro líquido de 5,08 bilhões de reais no segundo trimestre, um resultado muito maior em comparação ao lucro de 182 milhões de reais no mesmo período do ano passado, em função de ganhos com operações financeiras, segundo balanço divulgado nesta quarta-feira.",
            "Já o resultado operacional medido pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado ficou em 3,92 bilhões de reais entre abril e o final de junho, queda de 38% na comparação anual e abaixo da estimativa média de analistas de 4,2 bilhões de reais, com base em pesquisa da Refinitiv.",
            "A companhia atribuiu a disparada do lucro líquido ao resultado financeiro, que refletiu efeito da valorização do real sobre a dívida e a marcação a mercado das operações com derivativos, além do \"maior impacto da reavaliação positiva do ativo biológico\", disse a empresa em relatório de resultados.",
            "A Suzano havia apurado lucro líquido semelhante, de 5,24 bilhões de reais, no primeiro trimestre deste ano.",
            "O resultado líquido financeiro da Suzano ficou positivo em 4,5 bilhões de reais, após perda de quase 7 bilhões de reais um ano antes.",
            "O volume de vendas de celulose, o principal negócio da companhia, caiu 6% no segundo trimestre em relação ao mesmo período de 2022, mas aumentou 2% em relação ao primeiro trimestre deste ano, enquanto as vendas de papel recuaram 9% ano a ano e avançaram 5% na base trimestral.",
            "O preço médio líquido realizado da celulose no exterior encolheu 22% no trimestre em relação ao período de janeiro ao fim de março, para 562 dólares por tonelada, disse a Suzano."
        ]
    },
    "news_73": {
        "news_title": "Suzano: lucro líquido no 2º trimestre chega a R$ 5,078 bilhões",
        "text": [
            "O lucro líquido da Suzano (BVMF:SUZB3) no segundo trimestre de 2023 somou R$ 5,078 bilhões, o que representa alta de 2690% ante os R$ 182 milhões do mesmo período de 2022, quando a companhia sofreu um forte revés em seu resultado financeiro devido às oscilações do câmbio. Na comparação com os três primeiros meses de 2023, porém, houve queda de 3% sobre o lucro de R$ 5,243 bilhões.",
            "A companhia afirma em seu release de resultados, que essa queda em relação ao trimestre anterior \"foi decorrente da queda do resultado operacional e da maior despesa de IR/CSLL diferidos (por sua vez explicada principalmente pelo maior resultado positivo com variações cambiais e operações com derivativos)\".",
            "\"Esses efeitos foram parcialmente compensados pelas variações positivas no resultado financeiro e pela reavaliação positiva do ativo biológico na rubrica outras receitas/despesas operacionais\", acrescenta a Suzano.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado da Suzano atingiu R$ 3,919 bilhões no segundo trimestre do ano. O valor é 38% menor na comparação anual e representa recuo de 36% ante o trimestre imediatamente anterior.",
            "Para justificar o recuo do Ebitda em relação ao mesmo período de 2022, a Suzano cita o menor preço médio líquido da celulose em dólar (-21%), o menor volume vendido (-6%), o aumento do CPV base caixa (+2%), em função do maior custo caixa de produção, e o maior G&A base caixa (+18%), sobretudo por maiores despesas administrativas função da elevação dos gastos com pessoal.",
            "Quanto à receita líquida, o resultado da Suzano foi de R$ 9,16 bilhões no segundo trimestre de 2023. O valor representa queda de 20% na comparação anual e uma redução de 19% ante os três meses imediatamente anteriores.",
            "Ainda segundo a Suzano, a queda em relação ao segundo trimestre de 2022 \"é explicada principalmente pelo menor preço médio líquido da celulose em dólar (-21%) e pelo menor volume de vendas no período (-6%)\"."
        ]
    },
    "news_74": {
        "news_title": "Suzano antecipa previsão de início da operação do Projeto Cerrado para 1º semestre de 2024",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) informou nesta quarta-feira que antecipou a previsão de início das operações do Projeto Cerrado para até junho de 2024, segundo fato relevante ao mercado.",
            "O projeto refere-se à construção de uma nova planta de produção de celulose no município de Ribas do Rio Pardo (MS).",
            "A companhia estimava anteriormente que a nova planta entraria em operação no segundo semestre de 2024, de acordo com fato relevante datado de 28 de outubro de 2021.",
            "A previsão ocorre \"em virtude do avanço das obras e da consequente melhor visibilidade sobre seu desenvolvimento\", segundo a Suzano.",
            "As outras estimativas sobre o projeto, incluindo de investimento total de 22,2 bilhões de reais, foram mantidas, de acordo com a Suzano.",
            "A nova planta terá capacidade nominal de 2,55 milhões de toneladas de produção de celulose de eucalipto ao ano.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_75": {
        "news_title": "Grupo do Espírito Santo investirá R$ 85 milhões em 1ª zona privada com",
        "text": [
            "A primeira Zona de Processamento e Exportação (ZPE) controlada pela iniciativa privada no Brasil foi oficializada na quinta-feira, 27. A área de livre comércio com o exterior será instalada em Aracruz (Espírito Santo), com capacidade inicial de 500 mil metros quadrados e podendo chegar a 2,5 milhões. O Grupo Imetame, responsável pela administração, aposta na sinergia com o Complexo Logístico Portuário, que está sendo construído pela companhia no mesmo município.",
            "O grupo estima investir entre R$ 70 milhões e R$ 85 milhões na infraestrutura da ZPE, incluindo iluminação, drenagem e construção da área de despacho aduaneiro, por exemplo. O desembolso deve ser feito em até um ano e meio após a aprovação de licença ambiental, já submetida pela companhia. Já para o complexo portuário, previsto para começar a operar no primeiro semestre de 2025, a companhia irá destinar cerca de R$ 2 bilhões na primeira fase do projeto, que teve início em 2021. A empresa não abre os números por ter capital fechado, mas o faturamento é estimado na casa dos bilhões.",
            "\"Temos conversado com indústrias de diferentes setores que estão interessadas em se instalar na ZPE Aracruz\", afirmou com exclusividade ao Broadcast (sistema de notícias em tempo real do Grupo Estado), o diretor jurídico do Grupo Imetame, Bruno Carlesso. No radar, estão empresas de segmentos como rocha, café e siderurgia.",
            "O evento de oficialização da ZPE ocorreu na quinta-feira, e contou com a presença do vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin.",
            "A Zona Franca de Manaus, que também conta com incentivos fiscais, esteve na agenda do político durante viagem à capital do Amazonas neste mês.",
            "Incentivos fiscais",
            "A ZPE é uma área destinada à instalação de empresas produtoras de bens para exportação ou que prestam serviços destinados a outros países. As companhias instaladas no distrito industrial têm acesso a benefícios fiscais para o custeio de operações e investimentos relacionados à instalação.",
            "Entre os benefícios da ZPE, estão a suspensão de impostos para compra de máquinas e matérias-primas, assim como incentivos cambiais. Entram na conta também alíquotas especiais a nível estadual e municipal. Além disso, o distrito industrial foi incluído em 2021 na Superintendência do Desenvolvimento do Nordeste (Sudene), que conta com redução de 75% do IRPJ e descontos do PIS/PASEP, atraindo o interesse de empresas.",
            "Em Aracruz, está localizado o Estaleiro Jurong, empresa com capital de Cingapura que constrói plataformas para a Petrobras (BVMF:PETR4), assim como o Portocel, ou Porto de Barra do Riacho, terminal portuário especializado em celulose construído em parceria pela Suzano (BVMF:SUZB3) e Celulose Nipo-Brasileira, que operam na região. A cidade foi incluída na área da Sudene em 2021, e em função disso tem atraído interesse de empresas.",
            "O valor total do incentivo depende de diferentes fatores, como a área de atuação da companhia, custos, entre outros. No entanto, em uma simulação realizada pelo Grupo Imetame, uma empresa com faturamento anual de R$ 72 milhões poderia economizar até 88% do Imposto de Renda de Pessoa Jurídica (IRPJ) ao acumular os benefícios da ZPE e da Sudene.",
            "A reforma tributária não vai impactar os benefícios concedidos às ZPEs, segundo Carlesso. \"Ela não mexe nisso, pois uma mudança iria retirar competitividade da indústria brasileira\", disse.",
            "Administração privada",
            "Atualmente, existem duas ZPEs em operação no País, sendo uma em Pecém (Ceará) e a outra em Parnaíba (Piauí), além de outras nove autorizadas que aguardam por implantação. Nesses casos, a administração é pública. Com isso, a de Aracruz é a primeira a ser controlada pela iniciativa privada após a aprovação do novo marco regulatório, em 2021. O texto autorizou que empresas participassem diretamente do estabelecimento e administração da área alfandegada.",
            "\"As ZPEs são usadas em larga escala no mundo, mas pouco no Brasil por causa do modelo de administração pública que se mostrou ineficiente\", afirmou o diretor jurídico do Grupo Imetame. Para ele, o controle privado traz mais flexibilidade e velocidade na implementação de projetos e despachos aduaneiros, por exemplo.",
            "O Grupo Imetame atua nas áreas Portuária, de Energia (com geração termoelétrica e prospecção de óleo e gás onshore), Metalmecânica (com fabricação, montagem e manutenção de plantas industriais), além de operar na exploração e beneficiamento de rochas ornamentais para exportação e pedras estruturais para construção pesada."
        ]
    },
    "news_76": {
        "news_title": "Ibovespa sobe após decisão de juros do Fed em dia de elevação de nota pela Fitch",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em leve alta nesta quarta-feira, saindo de um recuo marginal após os comentários do Federal Reserve (Fed) e de seu chair, em dia que também teve elevação de nota de crédito do Brasil pela Fitch.",
            "O banco central norte-americano elevou nesta tarde os juros em 0,25 ponto percentual, o que já era esperado, deixando a porta aberta para outra alta. O chair do Fed, Jerome Powell, disse que as decisões serão tomadas a cada reunião de acordo com os dados econômicos.",
            "Eletrobras (BVMF:ELET3) e Suzano (BVMF:SUZB3) foram destaques entre as contribuições positivas ao índice, bem como Itaú Unibanco e Bradesco, que se fortaleceram no final do pregão. Vale e Petrobras ficaram na ponta oposta.",
            "O Ibovespa teve alta de 0,45%, a 122.560,38 pontos, renovando o maior nível de fechamento em quase dois anos. Na mínima da sessão, o índice caiu a 121.370,43 pontos e, na máxima, subiu a 122.746,72 pontos. O volume financeiro somou 21,9 bilhões de reais.",
            "O índice operou boa parte do pregão em leve queda diante do clima de cautela devido à decisão do Fed, e não sofreu grandes mudanças após a divulgação da decisão e do comunicado, tendo ganhado alguma força, influenciado por Wall Street, apenas durante a coletiva de imprensa de Powell.",
            "Na prática, a decisão e as declarações pouco alteraram o cenário majoritário precificado na curva de juros norte-americana de uma manutenção da taxa em setembro, quando ocorre a próxima reunião. Perto do fechamento, a probabilidade de uma nova alta era de 22%, contra 21% na terça-feira, enquanto há uma semana era de 13,7%, conforme dados do FedWatch, da CME.",
            "Para Anand Kishore, gestor da Daycoval Asset, a leitura preliminar é de uma decisão levemente mais \"hawkish\" (dura com a inflação), após o Fed descrever um ritmo \"moderado\" de crescimento da economia, uma ligeira melhora ante o ritmo \"modesto\" visto pela instituição na reunião de junho.",
            "Do outro lado, Powell disse que a equipe do Fed não prevê mais recessão nos Estados Unidos, o que pode ter ajudado o mercado, segundo o gestor.",
            "Rodrigo Romero, economista da Levante Investimentos, destacou que a decisão e as declarações trouxeram poucas novidades no cenário para a bolsa brasileira. \"O comunicado me parece neutro para o Ibovespa, podendo melhorar ou piorar a depender de como virão os próximos dados.\"",
            "Em Wall Street, os principais índices fecharam com pouca variação, com investidores também repercutindo balanços corporativos de Microsoft (NASDAQ:MSFT) e Alphabet (NASDAQ:GOOGL) e na expectativa por resultados de Meta. O S&P 500 teve variação negativa de 0,02%.",
            "Localmente, a Fitch anunciou pela manhã a elevação da nota de crédito soberano do Brasil a \"BB (BVMF:BBAS3)\", de \"BB-\" antes, com perspectiva estável, e atribuiu a mudança a um desempenho macroeconômico e fiscal melhor que o esperado.",
            "\"Acho que hoje o mercado ficou dando muito mais valor para a questão do Fed, que é um negócio muito mais global\", afirmou Kishore, da Daycoval.",
            "Na agenda corporativa, a Petrobras divulga relatório de produção e vendas, e GPA (BVMF:PCAR3) e Assaí (BVMF:ASAI3) soltam balanços após o fechamento do mercado. Gol (BVMF:GOLL4) publica seus números na manhã de quinta-feira.",
            "DESTAQUES",
            "- SANTANDER BRASIL mostrou variação negativa de 0,34%, a 29,35 reais, após o banco abrir a temporada de balanços para o setor nesta manhã com um lucro líquido de 2,26 bilhões de reais no segundo trimestre, 5,5% maior na comparação com o trimestre anterior, embora quase 45% menor na base anual. O resultado ainda ficou ligeiramente abaixo das expectativas do mercado. Entre os pares, ITAÚ UNIBANCO PN (BVMF:ITUB4) subiu 0,56%, e BRADESCO PN (BVMF:BBDC4) avançou 1,03%, com forte melhora na última hora de pregão.",
            "- CARREFOUR BRASIL ON (BVMF:CRFB3) disparou 8,09%, a 12,43 reais, mesmo após a varejista registrar queda de 95,2% no lucro líquido ajustado do segundo trimestre frente a igual período do ano anterior, para 29 milhões de reais, afetado pelo impacto financeiro de sua integração com o BIG. Analistas do Santander (BVMF:SANB11) avaliaram os resultados como fracos, mas destacaram que tinham expectativas ainda mais baixas. No setor, GPA avançou 0,93% e ASSAÍ ON ganhou 1,58%, antes de divulgarem resultados no fim do dia.",
            "- VALE ON (BVMF:VALE3) recuou 0,35%, a 71,76 reais, interrompendo sequência de quatro altas seguidas, mesmo após o minério de ferro subir novamente na Ásia com perspectiva de estímulos na China. Em Dalian, o contrato mais negociado para setembro encerrou as negociações diurnas com avanço de 1,8%. A mineradora divulga resultado trimestral na quinta-feira.",
            "- TELEFÔNICA BRASIL (BVMF:VIVT3) subiu 5,12%, a 43,5 reais, após registrar lucro líquido consolidado de 1,12 bilhão de reais no segundo trimestre, alta de 50,3% em comparação com o mesmo período no ano anterior, conforme balanço divulgado na noite da véspera. Analistas, em geral, destacaram fortes resultados. \"A empresa bateu nossa expectativa otimista em quase todas as linhas\", disse a equipe do BTG (BVMF:BPAC11). Rival TIM ON (BVMF:TIMS3) ganhou 3,31%.",
            "- PETROBRAS PN (BVMF:PETR4) fechou estável, a 31 reais, mas ON caiu 0,41%, antes de a petrolífera divulgar relatório de vendas e produção no final do dia. O petróleo Brent cedeu 0,9% no exterior. No setor, PRIO ON avançou 1,4% e 3R PETROLEUM ON (BVMF:RRRP3) ganhou 0,33%.",
            "- COPEL PNB (BVMF:CPLE6) exibiu ganhos de 3,38%, a 8,56 reais, após a companhia lançar nesta manhã a oferta pública de ações que levará à sua privatização, embora tenha alertado que há risco de cancelamento da operação devido a uma decisão pendente do Tribunal de Contas da União (TCU).",
            "- GOL PN subiu 1,58%, a 10,29 reais, antes de divulgar balanço na manhã de quinta-feira."
        ]
    },
    "news_77": {
        "news_title": "CORREÇÃO (OFICIAL)-Fluxo de dólar comercial impulsiona câmbio no Brasil apesar de exportações estagnadas",
        "text": [
            "(Corrige no 8º parágrafo o cargo de Bacci, que foi informado incorretamente pela empresa, para presidente do Conselho de Administração, em vez de presidente)",
            "Por Marcela Ayres e Ana Mano",
            "BRASÍLIA (Reuters) - A entrada de dólares no Brasil por meio da conta comercial aumentou no primeiro semestre de 2023, apesar de exportações quase estagnadas, com a gestão de caixa dos principais exportadores em um mercado de crédito apertado ajudando a impulsionar a taxa de câmbio.",
            "O agronegócio em expansão do Brasil elevou as exportações totais em apenas 1% nos primeiros seis meses de 2023 sobre o mesmo período do ano anterior, um aumento de 2,1 bilhões de dólares, com embarques de grandes volumes de grãos compensando preços mais baixos de commodities importantes, como soja, minério de ferro e petróleo bruto.",
            "No mesmo período, as entradas líquidas de dólares dos exportadores aumentaram 28% em relação ao ano anterior, para 29 bilhões de dólares, nível mais alto para o período desde 2018, mostraram dados do Banco Central.",
            "Isso foi mais do que suficiente para superar as saídas líquidas de dólares via conta financeira, um dos fatores que ajudou a valorizar o real em 9% neste ano em relação ao dólar.",
            "Esse impulso pode perder força, no entanto, já que o Banco Central deve cortar as taxas de juros no segundo semestre, tornando mais fácil para os exportadores encontrar financiamento localmente e reduzindo o incentivo para que apliquem lucros em ativos locais de renda fixa.",
            "Marcelo Bacci, diretor financeiro da gigante de celulose Suzano (BVMF:SUZB3), disse que muitas empresas têm lutado com custos de empréstimos mais altos e aversão ao risco nos mercados de crédito, ao mesmo tempo em que enfrentam preços globais mais fracos para suas exportações.",
            "\"Não é que o exportador está nadando de braçada não. Algumas empresas que podiam se dar ao luxo de segurar o dinheiro da exportação fora pra trazer num momento melhor, têm mais dificuldade de fazer isso, precisam mais do dinheiro\", disse ele.",
            "Como presidente Conselho de Administração do Instituto Brasileiro de Executivos de Finanças (IBEF), Bacci previu \"uma situação um pouco menos crítica\" com a queda dos juros básicos.",
            "O Banco Central mantém sua taxa básica de juros inalterada em 13,75% desde setembro, mas sinalizou que a maioria dos membros do Comitê de Política Monetária vê espaço para iniciar o afrouxamento monetário em agosto, desde que as perspectivas de inflação continuem melhorando.",
            "Também há sinais de recuperação no mercado de crédito privado brasileiro, onde a volatilidade e os spreads dispararam após os ruidosos pedidos de falência da varejista Americanas (BVMF:AMER3) e da empresa de energia Light (BVMF:LIGT3).",
            "Um executivo de uma grande trader de grãos disse à Reuters que bancos o abordaram recentemente para levantar dinheiro no mercado local de dívida após uma escassez de oportunidades no início deste ano.",
            "\"O que a gente ouviu desde o começo do ano foi mau humor em relação aos eventos de Americanas. Operações de emissão de dívida pararam, investidores ficaram machucados. Esse movimento começa a se dissipar um pouco.\"",
            "No primeiro trimestre, o trader de grãos repatriou a maior parte da receita de exportação de soja para usar como capital de giro. Mas uma parte residual desse caixa também foi usada para investir em ativos de renda fixa, com a empresa aumentando os lucros com as altas taxas de juros do Brasil, disse o executivo.",
            "((Tradução Redação São Paulo))"
        ]
    },
    "news_78": {
        "news_title": "Aumento da demanda e estoques baixos beneficiarão empresas de papel e celulose da América Latina, diz Fitch",
        "text": [
            "Por Marion Giraldo",
            "CIDADE DO MÉXICO (Reuters) - Empresas de papel e celulose da América Latina, como a Suzano (BVMF:SUZB3) e a chilena Arauco, serão beneficiadas por um esperado aumento dos preços da celulose, após uma forte queda nos últimos meses, disse nesta quinta-feira a agência de classificação de risco Fitch Ratings.",
            "Em uma análise, a Fitch estimou que uma melhora na demanda e uma queda nos estoques levarão os preços médicos da celulose exportada à China para cerca de 650 dólares por tonelada em 2023, acima do patamar mínimo de 460 dólares visto em maio passado.",
            "A estimativa, de qualquer maneira, ainda ficaria aproximadamente 25% abaixo dos preços de 860 dólares por tonelada registrados entre julho e outubro de 2022.",
            "A estabilização do preço do material essencial para a elaboração do papel deve manter as atuais perspectivas para os perfis da dívida corporativa das empresas do setor da região, após um período complexo em 2022, disse a Fitch.",
            "Ainda assim, o relatório alertou que a recente queda dos preços da celulose este ano levará a uma queda na receita média e no fluxo de caixa das empresas de papel e celulose em 2023 e 2024, apesar dos planos de algumas delas para melhorar a capacidade de produção."
        ]
    },
    "news_79": {
        "news_title": "Suzano (SUZB3): Ligeira recuperação à vista? É o que pensa o BTG",
        "text": [
            "Investing.com – Uma possível recuperação dos preços da celulose, chegando a patamares US$ 530-550/t nos próximos meses, podem ser um driver positivo para as ações da Suzano (BVMF:SUZB3), na visão do banco BTG (BVMF:BPAC11). Além disso, o banco espera um custo caixa mais estabilizado para a companhia no segundo semestre.",
            "Após conversa com o CFO da Suzano, Marcelo Bacci, e a equipe de relações com investidores, o banco BTG divulgou relatório aos clientes e ao mercado em que lembra que, com o semestre fraco dos mercados de celulose, a Suzano anunciou a redução em torno de 4% de sua capacidade total, visando, entre outros motivos, preservar sua base florestal.",
            "A decisão foi elogiada pelos analistas Leonardo Correa e Caio Greiner. “Enquanto nós entendemos que a teoria microeconômica básica sugere que os produtores de baixo custo devem praticamente nunca cortar, aplaudimos humildemente a decisão da administração”, destacam os analistas, que consideram uma política racional e econômica, dando um sinal claro de um líder da indústria de que os preços estão insustentavelmente baixos.",
            "O BTG possui classificação de compra para as ações da Suzano, com preço-alvo de R$71.",
            "Às 15h45 (de Brasília), as ações da Suzano recuavam 1,60%, a R$46,21."
        ]
    },
    "news_80": {
        "news_title": "Suzano deve reduzir produção de celulose de mercado em 4% ao longo de 2023",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) disse que deve reduzir o volume de produção de celulose de mercado em 4% ao longo de 2023 em comparação à capacidade nominal e a volumes históricos, conforme fato relevante nesta sexta-feira.",
            "A empresa disse que o volume não traria o retorno adequado em um momento de mercado de celulose \"mais complexo\". A alteração não modificará contratos com clientes e fornecedores, informou a Suzano.",
            "A Suzano utiliza a produção de celulose de eucalipto para suprir 100% de sua demanda para a fabricação de papel, e o restante é vendido, ganhando o nome de celulose de mercado.",
            "A capacidade instalada da Suzano destinada à produção de celulose de mercado era de 10,9 milhões de toneladas por ano no final de 2022.",
            "O volume faz da Suzano a maior produtora de celulose de mercado do mundo, segundo a companhia, que cita a consultoria especializada Hawkins Wright."
        ]
    },
    "news_81": {
        "news_title": "Suzano eleva celulose de fibra curta em US$30/ton para clientes da Ásia",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) vai elevar o preço da celulose fibra curta em 30 dólares a tonelada para todos os mercados asiáticos a partir de junho, informou a companhia nesta segunda-feira.",
            "A produtora de papel e celulose afirmou que o reajuste deve-se a um processo de formação de estoques por clientes tradicionais no mercado chinês, bem como à demanda de produtores integrados de papel e celulose, que miram reduzir as taxas de fabricação. A Suzano acrescentou que os preços de revenda de madeira estão subindo na China.",
            "(Por André Romani)"
        ]
    },
    "news_82": {
        "news_title": "Suzano avalia usar moedas diferentes para comércio, diz presidente",
        "text": [
            "NOVA YORK (Reuters) - A fabricante de papel e celulose Suzano (BVMF:SUZB3) está estudando oportunidades comerciais de realizar negócios em diferentes moedas a depender do cliente, disse o presidente-executivo da empresa, Walter Schalka, nesta quarta-feira.",
            "Questionado sobre a possibilidade de usar várias moedas nos negócios, Schalka disse à Reuters que alguns clientes \"estão nos pedindo em diferentes regiões do mundo, e achamos que isso pode ser uma oportunidade para nós, uma oportunidade comercial que não podemos deixar de usar\".",
            "Ele afirmou que \"para os clientes chineses, o iuan será relevante… esta é uma das oportunidades que temos. Não temos um cronograma, estamos estudando o caso\".",
            "(Por Rodrigo Campos e Alberto Alerigi)"
        ]
    },
    "news_83": {
        "news_title": "Suzano manterá estoques de celulose em nível baixo nos próximos meses",
        "text": [
            "SÃO PAULO (Reuters) -A Suzano (BVMF:SUZB3) deve manter os estoques de celulose abaixo de um nível ótimo de operação, em meio a um mercado com queda de demanda em algumas regiões e perspectivas de entrada de novas capacidades produtivas no futuro próximo, disseram executivos da companhia nesta sexta-feira.",
            "\"Cometemos um erro em 2019 quando tivemos um grande aumento de estoques...Vamos manter em nível baixo agora\", disse o presidente da Suzano, Walter Schalka, em conferência com analistas.",
            "A companhia divulgou na noite da véspera queda de 49% no lucro líquido no primeiro trimestre em relação a igual período do ano anterior, em resultado impactado principalmente por menores preços de celulose e vendas.",
            "\"Não acredito que o nível de preço atual (da celulose) seja sustentável no longo prazo\", disse Schalka.",
            "A analista Mary Silva, do BB Investimentos, avaliou que os números da Suzano mostraram o enfraquecimento gradual da rentabilidade operacional do segmento de celulose, diante da queda dos preços da matéria-prima do papel nos mercados internacionais.",
            "\"Entendemos que no curto prazo as ações continuarão pressionadas e com elevada volatilidade, refletindo as preocupações com a deterioração da demanda e dos preços de celulose ao longo do ano\", afirmou a analista em relatório. Ela manteve a recomendação \"neutra\" para a ação da Suzano, \"apesar do elevado potencial de valorização para nosso preço-alvo de 2023 de 62 reais\".",
            "Às 15h45, as ações da Suzano subiam 3,16%, cotadas a 39,20 reais. No mesmo horário, o Ibovespa mostrava alta de 1,01%.",
            "Por sua vez, o analista Daniel Sasson, do Itaú BBA, cortou o preço-alvo da Suzano de 62 reais para 51 reais, mas manteve recomendação \"outperform\". O corte no preço ocorreu diante da queda nos preços da celulose mais acentuada que o esperado.",
            "O diretor de celulose da Suzano, Leonardo Grimaldi, afirmou durante a conferência com analistas que, no primeiro trimestre, a demanda por celulose foi \"menor do que o esperado\" na Europa por causa de movimento de consumo de estoques por parte dos clientes na região, algo que ainda deve perdurar nos próximos meses. Esse efeito acabou causando redirecionamento de embarques do setor para outras regiões, como a Ásia.",
            "Segundo Schalka, o posicionamento da empresa de trabalhar com níveis menores de estoques, apesar de gerar estresse no sistema de produção da companhia, deixa a Suzano em \"posição mais confortável\" para o segundo trimestre do ponto de vista de discussões de preços.",
            "Já o diretor financeiro da Suzano, Marcelo Bacci, estimou que o custo caixa de produção de celulose da empresa deve apresentar redução no segundo semestre. Ele disse que a companhia segue com posição financeira saudável, apesar da queda dos preços da celulose, sem necessidade de ir a mercado de dívida nos próximos quatro anos.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_84": {
        "news_title": "Lucro da Suzano Papel ADR supera projeções por $0,11; receita supera estimativas",
        "text": [
            "Investing.com - Suzano Papel ADR (NYSE: SUZ) divulgou lucro por ação (LPA) de $0,84 no primeiro trimestre, $0,11 acima da estimativa dos analistas de $0,73. A receita trimestral foi de $2,26B, contra o consenso de mercado de $2,25B.",
            "As ações da Suzano Papel ADR fecharam em $7,62. Elas avançaram 0% nos últimos 3 meses e caíram -23,64% nos últimos 12 meses.",
            "A companhia recebeu revisões de LPA positivas e negativas nos últimos 90 dias.",
            "Veja as reações do preço da ação da Suzano Papel ADR nos últimos balanços aqui.",
            "De acordo com InvestingPro, a pontuação da Saúde Financeira de Suzano Papel ADR é \"desempenho excelente\".",
            "Confira a recente performance do balanço da Suzano Papel ADR aqui e as suas finanças aqui.",
            "Coloque na agenda a data dos próximos balanços visitando o Calendário de Balanços do Investing.com."
        ]
    },
    "news_85": {
        "news_title": "Suzano: lucro líquido no 1º trimestre chega a R$ 5,243 bilhões, recuo de 49%",
        "text": [
            "O lucro líquido da Suzano (BVMF:SUZB3) no primeiro trimestre de 2023 somou R$ 5,243 bilhões, o que representa uma queda de 49% ante o mesmo período em 2022, ou redução de 30% na comparação com os três primeiros meses imediatamente anteriores.",
            "A companhia informou que o resultado negativo foi provocado pela queda no preço dos volumes vendidos de celulose em relação ao trimestre anterior.",
            "O Ebitda (lucro antes de juros, impostos, depreciação e amortização) ajustado da Suzano atingiu R$ 6,155 bilhões no primeiro trimestre. O valor é 20% maior na comparação anual e 25% menor ante o trimestre imediatamente anterior.",
            "Quanto à receita líquida, o resultado da Suzano foi de R$ 11,276 bilhões no primeiro trimestre de 2023. O valor representa um ganho de 16% na comparação anual e uma perda de 22% ante os três meses imediatamente anteriores."
        ]
    },
    "news_86": {
        "news_title": "Suzano eleva em R$2,9 bi previsão de investimentos em nova fábrica no MS",
        "text": [
            "Por Andre Romani",
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) elevou a previsão de investimentos de capital no Projeto Cerrado, uma nova fábrica de celulose em construção no Mato Grosso do Sul, de 19,3 bilhões de reais para 22,2 bilhões de reais, informou a companhia nesta quinta-feira.",
            "A nova estimativa considera fatores como correção monetária de contratos pela inflação e investimentos adicionais para maior eficiência da planta e diminuição de riscos operacionais, como planta química de ácido sulfúrico e material rodante para escoamento da produção, segundo fato relevante.",
            "Apenas os desembolsos previstos para o ano que vem foram revisados, sendo que as estimativas de investimentos neste ano não foram modificadas.",
            "Segundo a Suzano, dos 22,2 bilhões de reais, 15,9 bilhões de reais referem-se ao investimento de capital industrial e 6,3 bilhões de reais são relativos a \"investimentos florestais, logísticos e outros\".",
            "A expectativa da companhia é que o início da produção na fábrica ocorra no segundo semestre de 2024. Os investimentos vêm sendo feitos desde 2020.",
            "A Suzano ainda divulgou estimativas de longo prazo para o projeto. A empresa estima que a partir da conclusão da curva de aprendizagem da nova fábrica, o custo caixa de produção de celulose seja de cerca de 500 reais por tonelada, sem incluir paradas programadas para manutenção.",
            "Esse valor deve diminuir para aproximadamente 400 reais a tonelada a partir do segundo ciclo florestal --prazo característico de plantios de eucalipto para a produção de celulose de fibra curta branqueada-- contando do início da operação da fábrica."
        ]
    },
    "news_87": {
        "news_title": "Suzano tem queda no lucro no 1° tri com recuo em vendas",
        "text": [
            "SÃO PAULO (Reuters) - A fabricante brasileira de celulose Suzano (BVMF:SUZB3) registrou queda de 49% no lucro líquido no primeiro trimestre em relação a igual período do ano anterior, em resultado impactado principalmente por menores preços de celulose e vendas, conforme balanço divulgado nesta quinta-feira.",
            "A Suzano teve lucro líquido trimestral de 5,24 bilhões de reais, ligeiramente abaixo da estimativa dos analistas consultados pela Refinitiv, de 5,26 bilhões de reais.",
            "\"O contexto macroeconômico e os fundamentos do mercado de celulose mais desafiadores pressionaram a receita do trimestre\", afirmou a empresa em relatório de resultados.",
            "O volume de vendas de celulose, o principal negócio da Suzano, cresceu 2% frente ao mesmo período de 2022, mas caiu 12% em relação ao trimestre imediatamente anterior, enquanto as vendas de papel caíram 10% e 17%, respectivamente.",
            "No entanto, o preço líquido médio da celulose no mercado externo encolheu 14% na comparação com o último trimestre de 2022, para 721 dólares por tonelada, \"em função do cenário de preços mais desafiadores, sobretudo na China\", disse a Suzano.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado da empresa recuou 20%, para 6,15 bilhões de reais, acima da estimativa de 6,03 bilhões de reais.",
            "(Reportagem de Peter Frontini) "
        ]
    },
    "news_88": {
        "news_title": "Governo vai retomar programa de reforma agrária",
        "text": [
            "O ministro do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, anunciou que o governo retomará o programa de reforma agrária e de regularização fundiária no país, para evitar os conflitos no campo e invasões de terras. Ele participou, nesta quarta-feira (26), da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados.",
            "“Eu quero que os movimentos sociais do Brasil se ocupem de produzir alimentos e a ajudar o povo brasileiro a ter oportunidade de trabalhar na terra”, disse durante a audiência para debater as prioridades da sua pasta para este ano.",
            "Segundo Teixeira, historicamente, o Brasil fez reforma agrária com as comunidades europeias que vieram ao Brasil no fim do século 19, mas os processos foram paralisados nos últimos governos. “Todas as comunidades italianas, alemãs, polonesas, japonesas foram beneficiários de programa de reforma agrária”, disse.",
            "“O programa de reforma agrária está previsto na Constituição brasileira, e nós vamos implementá-lo, com respeito à Constituição e com respeito às leis. E por essa razão, nós vamos estabelecer paz no campo, como nós constituímos a Ouvidoria Agrária para não ter mais conflitos que possam desbordar para questões mais graves na sociedade brasileira”, disse.",
            "Segundo Teixeira, após negociações, o Movimento dos Trabalhadores Sem Terra (MST) vai desocupar ainda esta semana as áreas pertencentes a Empresa Brasileira de Pesquisa Agropecuária (Embrapa), em Petrolina (PE), e da empresa multinacional Suzano (BVMF:SUZB3), em Aracruz (ES).",
            "Neste mês, o MST promove a 26ª Jornada Nacional de Luta pela Terra e pela Reforma Agrária, com ações e ocupações em todo o país, como foi na Embrapa Semiárido. Além de criticar a concentração de terras brasileiras na mão de poucas pessoas e empresas, a jornada resgata, anualmente, a memória dos 21 trabalhadores rurais sem-terra assassinados por policiais militares, em 17 de abril de 1996, em Eldorado dos Carajás (PA), no episódio que ficou conhecido como Massacre de Eldorado dos Carajás.",
            "“O Brasil, para dar um salto enquanto nação, um salto enquanto país, para que ele volte a ter um lugar entre os seis países mais desenvolvidos do mundo, o Brasil precisa pacificar, o Brasil precisa ‘coesionar’, o Brasil precisa superar as tensões existentes”, disse o ministro.",
            "Teixeira destacou que, desde seus primeiros mandatos, o presidente Luiz Inácio Lula da Silva tem fortalecido o agronegócio, como na repactuação de dívidas e nos programas de crédito rural e de compra de máquinas. “Agora, o presidente Lula também viu que nós precisamos dar uma força para agricultura familiar”, disse, dando como exemplo o trabalho que o MST faz no desenvolvimento do cooperativismo e de uma agricultura mais ecológica.",
            "O ministro explicou ainda que o governo quer mudar o modelo de assentamento, fazendo com que sejam assentamentos mais sustentáveis e com oferta de serviços públicos e de assistência técnica. “Vamos fazer com que nós tenhamos uma agricultura potente nesse Brasil, voltada para agroindústria, para agregação no campo, para transição ecológica e para a apropriação de novas tecnologias”, disse.",
            "“Temos que pegar a Embrapa, que é uma potência, para trabalhar para todos; as universidades brasileiras têm que trabalhar com a pesquisa aplicada”, acrescentou.",
            "Na quinta-feira (20), o ministro da Fazenda, Fernando Haddad, se reuniu com lideranças do MST e, segundo a entidade, prometeu aumentar os recursos para o assentamento de famílias sem terra, de R$ 250 milhões para R$ 400 milhões."
        ]
    },
    "news_89": {
        "news_title": "MST inicia desocupação de área de pesquisa da Embrapa invadida em Pernambuco",
        "text": [
            "Integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) iniciaram neste sábado, 22, a desocupação de uma área de pesquisas da Empresa Brasileira de Pesquisa Agropecuária (Embrapa), invadida no último domingo, 16. De acordo com a Polícia Militar, os sem terra desmontam os barracos instalados na propriedade pública e deslocam-se para uma área cedida para o acampamento provisório das 600 famílias envolvidas na ocupação, próxima à BR-428. A PM apenas acompanha a desocupação.",
            "A saída dos invasores havia sido determinada na quarta-feira, 19, pela Justiça de Petrolina. No dia seguinte, um oficial da justiça realizou a intimação das lideranças do movimento para a desocupação em um prazo de 48 horas. A Embrapa confirmou que a saída dos sem-terra foi iniciada \"de forma tranquila\" e tinha a expectativa de que a retirada total acontecesse até o final da noite deste sábado.",
            "Já o MST disse, através da assessoria, que o governo federal teria se comprometido a atender as reivindicações do movimento, incluindo a compra de propriedades entre os municípios de Petrolina e Lagoa Grande para o assentamento das famílias. A reportagem entrou em contato com o Instituto Nacional de Colonização e Reforma Agrária (Incra) e aguarda retorno.",
            "A invasão do centro de pesquisas da Embrapa Semiárido causou grande repercussão por se tratar de área pública, produtiva e destinada a melhoramento de técnicas agrícolas que beneficiam especialmente os pequenos produtores da região. Conforme a Embrapa, a unidade desenvolve experimentos e multiplicação de material genético básico de cultivares (sementes e mudas) adaptados para cultivo em áreas com baixa incidência de chuvas, como o Nordeste.",
            "A ação do MST atingiu ainda áreas de preservação da caatinga, comprometendo a vida de animais ameaçados de extinção, além de pesquisas para conservação ambiental e de uso sustentável do bioma.",
            "No dia seguinte à invasão da Embrapa, integrantes do movimento invadiram duas fazendas de cultivo de eucalipto em Aracruz, no norte do Espírito Santo. As ações fizeram parte do chamado \"Abril Vermelho\", mobilização nacional do movimento que relembra a morte de 19 sem terra pela Polícia Militar, em abril de 1996, em Eldorado dos Carajás, no sudeste do Pará. Durante a jornada, chegou a dez as propriedades rurais invadidas, além da ocupação de ao menos 12 prédios públicos.",
            "A invasão de terras produtivas pelo MST, especialmente a área de pesquisas da Embrapa, gerou fortes reações de setores do agronegócio e causaram reações contraditórias do governo. Enquanto as ações eram veementemente repelidas pelo ministro da Agricultura e Pecuária, Carlos Fávaro, lideranças do MST foram recebidas e tiveram suas demandas acolhidas pelos ministros Paulo Teixeira, de Desenvolvimento Agrário e Agricultura Familiar, e Fernando Haddad, da Fazenda.",
            "Nomes simpáticos ao movimento assumiram a maioria das 19 superintendências regionais do Incra que tiveram troca de comando durante o governo Lula. Já o ministro da Fazenda prometeu se empenhar para aumentar as verbas destinadas à arrecadação de terras e acelerar a reforma agrária, como pediu o MST.",
            "Em nota, o movimento informou que, após os compromissos assumidos pelo governo de atender as demandas dos trabalhadores do campo, as áreas da Suzano (BVMF:SUZB3) e da Embrapa Semiárido estão sendo desocupadas, obedecendo os prazos negociados com o estado. No caso da Suzano, a desocupação vai até o dia 27. \"As famílias que realizaram as ocupações não danificaram nenhuma estrutura do órgão e nenhum animal foi ameaçado\", disse o MST.",
            "Ministros do governo, no entanto, intensificaram o discurso contra a nova onda de invasões promovida pelo MST em áreas produtivas e na Embrapa. Segundo Alexandre Padilha, da Secretaria de Relações Institucionais, o grupo tem outras formas de ação para obter resultados.",
            "A percepção do governo é de que as invasões, que visam pressionar pela aceleração do programa de reforma agrária, podem acabar tendo o efeito contrário, pois tendem a atrasar o cronograma em desenvolvimento pelo governo Lula. A reforma agrária, assim como o incentivo à agricultura familiar, são bandeiras de campanha do petista."
        ]
    },
    "news_90": {
        "news_title": "'Acredito que movimento tem outras formas de luta', diz Padilha sobre invasões",
        "text": [
            "O ministro da Secretaria de Relações Institucionais, Alexandre Padilha, criticou a nova onda de invasões do Movimento dos Trabalhadores Sem Terra (MST) que atingiram áreas produtivas e até uma fazenda da Embrapa. Segundo Padilha, o movimento tem outras formas de luta que podem apresentar mais resultados.",
            "\"Eu já disse: discordo de qualquer tipo de invasão de áreas produtivas, sobretudo de áreas que estão desenvolvendo pesquisas, como forma de luta. Acredito que o movimento tem outras formas de luta que podem conquistar ainda mais a sociedade para uma causa tão importante que é a reforma agrária\", afirmou.",
            "O MST tem em diversas partes do País durante todo o mês acampamentos em massa no campo, inclusive em áreas de empresas, como a Suzano Papel e Celulose (BVMF:SUZB3) e a Empresa Brasileira de Pesquisas Agropecuárias (Embrapa Semiárido). As ações integram o que tem sido chamado pelos membros do movimento de \"Abril Vermelho\".",
            "O MST invadiu no domingo uma área de preservação ambiental e de pesquisas genéticas da Embrapa em Pernambuco. A empresa pertence ao governo federal. Questionado se a gestão Lula passaria a atuar de maneira mais incisiva e ampliaria as negociações pela pacificação no campo, Padilha disse que os Ministérios responsáveis pela reforma agrária já estão mediando soluções desde o início do governo.",
            "\"O Ministério do Desenvolvimento Agrário está desde o começo dialogando com a agricultura familiar e os movimentos que estão na área rural para construir junto um programa de fortalecimento de assentamentos\", disse.",
            "Na última quinta-feira, 20, os líderes do MST foram recebidos pelo ministro da Fazenda,Fernando Haddad (PT), e ainda foram atendidos pelo ministro da Agricultura, Carlos Fávaro (PSD), que abandonou um evento em Londres a mando de Lula para resolver a crise. O movimento, porém, ampliou a lista de exigências ao governo.",
            "Agora, o MST quer a nomeação de mais sete superintendentes do Instituto de Colonização e Reforma Agrária (Incra), a instalação de uma mesa de negociação com a participação do governo federal para deixar terras invadidas da Suzano, além de cobrar de Haddad mais verbas públicas para a compra de terras destinadas à desapropriação. De acordo com o MST, os recursos são insuficientes para atender às necessidades da reforma agrária."
        ]
    },
    "news_91": {
        "news_title": "MST promete a Haddad desocupar área da Embrapa",
        "text": [
            "Após reunião com o ministro da Fazenda, Fernando Haddad, o coordenador nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), João Paulo Rodrigues, disse que a área da Embrapa tomada em Petrolina (PE) será desocupada quando for encontrado outro lugar para abrigar as 800 famílias que estão no local.",
            "A desocupação da área da Embrapa foi pedida por Haddad, segundo o líder do MST. Ele disse que também está em negociação com o governo do Espírito Santo para desocupar fazendas da Suzano (BVMF:SUZB3) em Aracruz.",
            "Durante a reunião com Haddad no gabinete do ministério em São Paulo, o MST, segundo seu coordenador, levou três reivindicações da campanha \"Abril vermelho\": aumento dos recursos do Incra para compra de terras da reforma agrária; uma política de crédito especial para financiar a agricultura familiar; e a inclusão da reforma agrária na agenda de desenvolvimento - tirando o tema da \"agenda do conflito\", contou Rodrigues.",
            "Conforme relato do coordenador do MST, Haddad se comprometeu a criar um grupo de trabalho para tratar da situação de terras de devedores da União, e outro para os juros da agricultura familiar. Em entrevista a jornalistas após o encontro, Rodrigues sustentou que, mesmo nos governos anteriores do PT, os assentamentos só saíram quando houve ocupações.",
            "Ele enfatizou a legitimidade da ocupação, comparando a tomada de terras a greves realizadas por sindicatos. \"O MST quer defender o direito de fazer luta. A ocupação de latifúndio improdutivo equivale, para nós, a uma greve realizada por sindicato\", disse o líder do movimento dos sem-terra, acrescentando que a Constituição, assim como prevê o direito à propriedade, permite o direito de luta dos trabalhadores.",
            "\"Enquanto houver latifúndio improdutivo, haverá a luta por reforma agrária\", concluiu Rodrigues. Ele atendeu jornalistas quando estava deixando o prédio na avenida Paulista onde fica o gabinete do ministério da Fazenda."
        ]
    },
    "news_92": {
        "news_title": "Correção: Fávaro retorna ao País e diz que segurança jurídica no campo é essencial",
        "text": [
            "Att. Srs. Assinantes,",
            "A nota publicada anteriormente continha uma incorreção no título: O ministro não disse que seu retorno ao País foi para garantir segurança jurídica em meio às invasões do MST. No Twitter, Fávaro anunciou seu retorno e, sem citar as invasões do MST, disse que a segurança jurídica do campo é essencial para a retomada de crescimento do agro. Segue a nota corrigida.",
            "O ministro da Agricultura, Carlos Fávaro, confirmou nesta quinta-feira, 20, que retornou ao País, encurtando a viagem ao Reino Unido, onde estava desde a segunda-feira, 17. Fávaro chegou no País nesta tarde. \"Retornei ao Brasil nesta quinta-feira, depois de extensa agenda no exterior para ampliar as oportunidades do agronegócio brasileiro mundo afora com um saldo muito positivo. Aqui, estou em contato com os ministros Rui Costa, Flávio Dino e Paulo Teixeira. A segurança jurídica do campo é essencial para essa retomada de crescimento do agro e, consequentemente, da economia brasileira\", escreveu Fávaro na sua conta oficial do Twitter, sem citar as invasões do MST.",
            "Mais cedo, o Estadão mostrou que o ministro cancelou participação no Lide Conference em Londres e, segundo fontes, teria justificado nos bastidores o retorno antecipado pela crise com as ações do Movimento dos Trabalhadores Rurais Sem Terra (MST).",
            "Mesmo após acordo com o governo para desocupação dos locais, o MST segue em áreas da Embrapa, em Pernambuco, e da Suzano (BVMF:SUZB3), no Espírito Santo. O movimento diz que deixará as áreas quando o governo anunciar medidas para assentar as famílias que ocupa estes locais."
        ]
    },
    "news_93": {
        "news_title": "Após reunião com MST, Haddad deixa gabinete da Fazenda em SP sem dar declarações à imprensa",
        "text": [
            "O ministro da Fazenda, Fernando Haddad, deixou o gabinete na avenida Paulista após reunião com lideranças do Movimento dos Trabalhadores Rurais Sem Terra (MST) que durou cerca de uma hora.",
            "O encontro ocorreu em meio a ocupações realizadas pelo movimento, incluindo propriedades da Suzano (BVMF:SUZB3) e uma área de pesquisa da Empresa Brasileira de Pesquisa Agropecuária (Embrapa). O ministro, assim como os convidados do MST, deixaram, contudo, a reunião sem dar declarações a jornalistas que esperavam o término do encontro.",
            "Cinco representantes do MST participaram do encontro, entre eles, o coordenador nacional do MST, João Paulo Rodrigues, que participou da coordenação da campanha de Luiz Inácio Lula da Silva (PT) à Presidência da República."
        ]
    },
    "news_94": {
        "news_title": "Fávaro diz que retornou ao País para garantir 'segurança jurídica' em meio às invasões do MST",
        "text": [
            "O ministro da Agricultura, Carlos Fávaro, confirmou nesta quinta-feira, 20, que as invasões que vêm sendo realizadas pelo Movimento dos Trabalhadores Rurais Sem Terra (MST) foram a razão de ele ter encurtado a viagem ao Reino Unido, onde estava desde a segunda-feira, 17. Fávaro chegou no País no período da tarde desta quinta.",
            "\"Retornei ao Brasil nesta quinta-feira, depois de extensa agenda no exterior para ampliar as oportunidades do agronegócio brasileiro mundo afora com um saldo muito positivo. Aqui, estou em contato com os ministros Rui Costa, Flávio Dino e Paulo Teixeira. A segurança jurídica do campo é essencial para essa retomada de crescimento do agro e, consequentemente, da economia brasileira\", escreveu Fávaro na sua conta oficial do Twitter.",
            "Mais cedo, o Broadcast (sistema de notícias em tempo real do Grupo Estado) e o jornal O Estado de S. Paulo mostraram que o ministro cancelou participação no Lide Conference em Londres justificando o retorno antecipado pela crise com o MST.",
            "Mesmo após acordo com o governo para desocupação dos locais, o MST segue em áreas da Embrapa, em Pernambuco, e da Suzano (BVMF:SUZB3), no Espírito Santo.",
            "O movimento diz que deixará as áreas quando o governo anunciar medidas para assentar as famílias que ocupa estes locais."
        ]
    },
    "news_95": {
        "news_title": "MST mantém áreas invadidas mesmo após governo ceder cargos e renovar apelo por saída",
        "text": [
            "Mesmo após o governo atender às exigências do movimento e nomear seus apoiados para cargos de chefia no Instituto Nacional de Colonização e Reforma Agrária (Incra), o Movimento dos Trabalhadores Sem Terra (MST) mantinha áreas invadidas em Pernambuco e no Espírito Santo, na manhã desta quinta-feira, 20. Na noite de quarta, 19, o ministro do Desenvolvimento Agrário (MDA), Paulo Teixeira, voltou a apelar para que o movimento desocupe as áreas de pesquisa da Embrapa Semiárido, em Petrolina (PE), invadidas desde domingo, 16, e da Suzano (BVMF:SUZB3), em Aracruz (ES), tomadas na segunda-feira, 17.",
            "Em vídeo divulgado em sua rede social, Teixeira disse que ele e o ministro-chefe da Secretaria-Geral da Presidência, Márcio Macedo, receberam os dirigentes nacionais do MST. \"Eles também se comprometeram conosco de se retirarem da área da Embrapa ocupada no Estado do Pernambuco, e também da área ocupada da empresa Suzano no Espírito Santo. Assim, nós vamos manter o diálogo na direção da implementação dessa agenda importante para o Brasil, que é a reforma agrária.\"",
            "No dia em que a Embrapa foi invadida, o ministro Teixeira já havia recebido o MST e colocado como condição para o diálogo a desocupação das áreas e o fim das invasões.",
            "O MST invadiu dez áreas desde 3 de abril, nove em Pernambuco e uma no Espírito Santo - as terras da Suzano. Na terça-feira, o MDA nomeou mais sete superintendentes regionais para o Incra, colocando nos cargos nomes apoiados pelo MST. Outras nomeações já haviam sido feitas: no total, o governo mudou as chefias do Incra em 19 Estados.",
            "Ainda não sofreram alterações as superintendências de Minas Gerais, Alagoas, Amazonas, Tocantins, Rondônia e Roraima, além do Distrito Federal. O MST quer a troca do superintendente de Alagoas, César Lira, que é primo do presidente da Câmara dos Deputados, Arthur Lira (PP). Também reivindica a saída de Fábio Muniz, superintendente do Amapá, apadrinhado do senador Davi Alcolumbre (União Brasil), e de Batmasterson Schimdt, superintendente interino em Minas. Os três vieram da gestão do ex-presidente Jair Bolsonaro (PL).",
            "Na manhã desta quinta-feira, 20, pelo menos seis áreas invadidas pelo MST no \"abril vermelho\" continuavam ocupadas, inclusive as terras citadas pelo ministro, segundo informações do próprio movimento. No caso da Suzano, a Justiça concedeu liminar para a retirada dos sem-terra na segunda-feira. O cumprimento da reintegração de posse estava previsto para às 16 horas de quarta-feira, 19, mas ainda não aconteceu. O MST chegou a divulgar nota cobrando uma intervenção do governo do Espírito Santo para evitar o despejo.",
            "Em Pernambuco, a Embrapa informou ter saído nesta quarta, 19, a decisão da Justiça determinando a reintegração da área invadida pelo MST no prazo de 48 horas.",
            "Na manhã desta quinta, um oficial de justiça realizou a intimação das lideranças para que a saída ocorresse imediatamente. \"A Embrapa espera que a situação se resolva de forma tranquila, sem resistência do movimento. A expectativa é que a área já esteja liberada a partir deste sábado (22), para que os trabalhos da Embrapa possam ser retomados no local o mais rápido possível\", disse.",
            "A assessoria de imprensa do MST informou que, em relação às áreas da Suzano, está prevista uma reunião em Vitória, capital do Espírito Santo, entre representantes do governo e as famílias acampadas. \"Está prevista uma reintegração de posse que pode ocorrer hoje\", disse."
        ]
    },
    "news_96": {
        "news_title": "Haddad aceita reunião com MST, que mantém áreas invadidas; ante crise, Fávaro volta ao Brasil",
        "text": [
            "O ministro da Agricultura, Carlos Fávaro, cancelou a palestra que faria a empresários nesta sexta-feira, 21, no Lide Brazil Conference, em Londres, e retornou ao Brasil em meio à crise causada pelas invasões realizadas pelo Movimento dos Trabalhadores Sem Terra (MST) desde o último domingo, 16, na retomada do chamado \"Abril Vermelho\".",
            "Como parte da ofensiva no campo, o movimento voltou a invadir fazendas produtivas da Suzano (BVMF:SUZB3), ocupou sedes do Instituto Nacional de Reforma Agrária (Incra) e invadiu área de pesquisa da Empresa Brasileira de Pesquisa Agropecuária (Embrapa) em Pernambuco. Até o momento, as propriedades seguem ocupadas, mesmo após o governo Lula ceder cargos no Incra e renovar apelo em defesa das reintegrações de posse. Ainda assim, o ministro da Fazenda, Fernando Haddad, divulgou em sua agenda oficial um encontro previsto para o fim da tarde desta quinta-feira (20) com o comando nacional do MST em São Paulo.",
            "Na noite de quarta, 19, o ministro do Desenvolvimento Agrário (MDA), Paulo Teixeira, voltou a pedir que o movimento desocupe as áreas de pesquisa da Embrapa Semiárido, em Petrolina (PE), invadidas desde domingo, 16, e da Suzano, em Aracruz (ES), tomadas na segunda-feira, 17. O movimento se comprometeu a sair das propriedades, mas ainda não efetivou a desocupação.",
            "Na manhã desta quinta, pelo menos seis áreas invadidas pelo MST no \"Abril Vermelho\" continuavam ocupadas, inclusive as terras citadas por Teixeira, segundo o próprio movimento.",
            "Enquanto Teixeira tem evitado usar termos mais duros desde o início da crise, na segunda-feira, o ministro da Agricultura classificou a ação do MST em suas redes sociais como \"crime\" e \"inaceitável\". Fávaro tem destoado do restante do governo no que diz respeito à atuação dos sem-terra. Ele chegou a Londres no dia seguinte e embarcou de volta ao Brasil na noite desta quarta."
        ]
    },
    "news_97": {
        "news_title": "Cade aprova compra pela Suzano de negócio de tissue da Kimberly-Clark no Brasil",
        "text": [
            "SÃO PAULO (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) aprovou em definitivo nesta terça-feira a compra pela Suzano (BVMF:SUZB3) das operações de papel tissue da norte-americana Kimberly-Clark (NYSE:KMB) no Brasil, informou a empresa brasileira em comunicado.",
            "A empresa de papel e celulose informou que seu principal ativo na aquisição é uma fábrica de produção de papel tissue --usado em produtos como papel higiênico-- da Kimberly-Clark em São Paulo. O acordo havia sido fechado em outubro.",
            "O Cade havia emitido um parecer favorável à compra no final de março, no entanto, a aprovação definitiva estava sujeita à condição de que nenhum recurso fosse apresentado dentro de um prazo de 15 dias a partir da publicação da decisão no Diário Oficial da União.",
            "\"O principal ativo contemplado na operação refere-se a uma fábrica de tissue localizada em Mogi das Cruzes (SP), com capacidade instalada de aproximadamente 130 mil toneladas anuais e a marca 'Neve'\", disse a Suzano no documento.",
            "O comunicado também inclui que a Kimberly-Clark está licenciando algumas de suas marcas globais utilizadas no Brasil, como Scott e Kleenex, para a Suzano, por um período determinado.",
            "A Kimberly-Clark confirmou a aprovação do Cade e disse que a conclusão da transação estará sujeita a outras condições contratuais precedentes. \"Esperamos que ocorra o mais breve possível\", disse a empresa em nota.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news_98": {
        "news_title": "MST volta a invadir áreas da Suzano; Justiça do ES ordena desocupação",
        "text": [
            "Integrantes do Movimento dos Trabalhadores Sem Terra (MST) invadiram na tarde desta segunda-feira, 17, duas fazendas da empresa Suzano (BVMF:SUZB3), em Aracruz, no Espírito Santo. As invasões aconteceram pouco mais de um mês após um acordo intermediado pelo Ministério do Desenvolvimento Agrário (MDA) para a desocupação de outras três áreas da Suzano, invadidas no sul da Bahia. A empresa informou ter entrado com pedido de reintegração de posse, com liminar já concedida pela justiça capixaba.",
            "A nova ofensiva contra áreas produtivas da Suzano faz parte da onda de invasões conhecida como \"Abril Vermelho\", que desde o início da semana incluiu atos em 18 Estados, entre eles ocupações e protestos em sedes regionais do Incra no Rio Grande do Norte, Ceará, Sergipe, Paraíba, Brasília, Mato Grosso, Santa Catarina, Paraná, Rio Grande do Sul, Rio de Janeiro, Minas Gerais e Maranhão, segundo nota divulgada pelo movimento.",
            "Multa",
            "No final da noite, o juiz Fabio Luiz Massariol, do plantão judiciário do Tribunal de Justiça do Espírito Santo, deu prazo de 24 horas para o MST desocupar as fazendas, sob pena de multa diária de R$ 10 mil. Também proibiu a invasão de áreas vizinhas e autorizou a requisição e uso de força policial para a retirada dos invasores, em caso de resistência à desocupação voluntária.",
            "O MST informou ter mobilizado 200 famílias para entrar nas propriedades. Alega que as terras fariam parte do patrimônio do Estado e teriam sido griladas. O movimento quer a destinação da área para assentar mais de mil famílias. A invasão das propriedades da Suzano se soma a outras cinco ocupações de fazendas realizadas pelo movimento em Pernambuco no último fim de semana, além da invasão de prédios públicos. O chamado \"Abril Vermelho\" lembra a morte de 19 sem-terra pela Polícia Militar, em 1996, em Eldorado dos Carajás, no Pará.",
            "Em nota, a Suzano disse ter sido surpreendida com a invasão, pelo MST, de duas áreas produtivas no Espírito Santo, \"mesmo em um contexto de diálogo e construção de convergência entre as partes\", numa referência ao acordo intermediado pelo governo. No início de março, as duas partes se sentaram com o ministro do Desenvolvimento Agrário, Paulo Teixeira, após o MST desocupar as áreas invadidas no sul da Bahia.",
            "Conforme a empresa, a decisão judicial para reintegração de posse das novas áreas invadidas confirma, mais uma vez, a ilegalidade das invasões do MST. \"Cabe reforçar que a empresa cumpre integralmente as legislações ambientais e trabalhistas, tendo como premissa em suas operações o desenvolvimento sustentável e a geração de valor e renda, reforçando assim seus compromissos com as comunidades locais e com o meio ambiente\", disse.",
            "A Federação das Indústrias do Espírito Santos (Findes) manifestou repúdio às invasões em áreas de cultivo de eucalipto da Suzano por violarem o direito à propriedade privada. \"Repudiamos veementemente as invasões a essas áreas que são privadas e produtivas, em atos que acarretam prejuízos econômicos e sociais.\" A nota destaca que a empresa gera aproximadamente 7 mil empregos diretos, mais de 20 mil postos de trabalho e renda para cerca de 37 mil pessoas da região.",
            "A reportagem questionou o Ministério do Desenvolvimento Agrário e Agricultura Familiar (MDA) e o Instituto Nacional de Colonização e Reforma Agrária (Incra) sobre as novas invasões em áreas da Suzano e aguarda retorno."
        ]
    },
    "news_99": {
        "news_title": "Suzano obtém reintegração de posse de área ocupada pelo MST no ES",
        "text": [
            "SÃO PAULO (Reuters) - A Suzano (BVMF:SUZB3) informou nesta terça-feira que obteve junto à Justiça do Espírito Santo medida de reintegração de posse de área que havia sido ocupada na véspera por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST).",
            "O próprio MST havia anunciado na véspera a ocupação da área em Aracruz (ES), em uma ação que envolveu cerca de 200 famílias.",
            "\"Os requeridos devem interromper o acampamento e retirar eventuais objetos, como barracas, carros e motos, que tenham sido fixados no imóvel, bem como desfazer todas as benfeitorias realizadas, no prazo máximo de 24 horas, a partir da ciência desta decisão\", afirmou em decisão o juiz Fabio Massariol.",
            "O juiz definiu ainda multa de 5 mil reais para cada hora que os ocupantes continuarem no local que \"recairá sobre cada um dos manifestantes\".",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news_100": {
        "news_title": "MST ocupa área utilizada pela Suzano no Espírito Santo",
        "text": [
            "SÃO PAULO (Reuters) - Membros do Movimento dos Trabalhadores Rurais Sem Terra (MST) ocuparam na última madrugada uma fazenda da produtora de celulose Suzano (BVMF:SUZB3) em Aracruz (ES), conforme comunicado da entidade nesta segunda-feira.",
            "O MST disse que a ação envolveu cerca de 200 famílias e alega, citando o Instituto de Defesa Agropecuária e Florestal do Espírito Santo (Idaf), que a área é de patrimônio do governo do Estado.",
            "Em nota, a Suzano, maior produtora mundial de celulose de eucalipto do mundo, informou que já tomou medidas legais para buscar a reintegração de posse das áreas ocupadas e disse esperar que a Justiça confirme a ilegalidade das ações.",
            "O MST já havia feito ação neste ano em três fazendas da Suzano na Bahia, que foram reintegradas pela companhia após decisões da Justiça.",
            "(Por André Romani, edição Alberto Alerigi Jr.)"
        ]
    }
}